{
  "language": "fr",
  "segments": [
    {
      "start": 0.0,
      "end": 2.0,
      "text": "Abonnez-vous !"
    },
    {
      "start": 30.0,
      "end": 32.0,
      "text": "Merci d'avoir regardé cette vidéo !"
    },
    {
      "start": 32.0,
      "end": 34.0,
      "text": "J'espère que vous avez aimé cette vidéo !"
    },
    {
      "start": 34.0,
      "end": 36.0,
      "text": "Si vous avez aimé cette vidéo,"
    },
    {
      "start": 36.0,
      "end": 38.0,
      "text": "n'hésitez pas à vous abonner à la chaîne,"
    },
    {
      "start": 38.0,
      "end": 40.0,
      "text": "et à cliquer sur la cloche en bas !"
    },
    {
      "start": 40.0,
      "end": 42.0,
      "text": "A plus !"
    },
    {
      "start": 60.0,
      "end": 62.0,
      "text": "Merci d'avoir regardé cette vidéo !"
    },
    {
      "start": 62.0,
      "end": 64.0,
      "text": "A plus !"
    },
    {
      "start": 90.0,
      "end": 92.0,
      "text": "Merci d'avoir regardé cette vidéo !"
    },
    {
      "start": 92.0,
      "end": 94.0,
      "text": "A plus !"
    },
    {
      "start": 120.0,
      "end": 122.0,
      "text": "A plus !"
    },
    {
      "start": 180.0,
      "end": 182.0,
      "text": "A plus !"
    },
    {
      "start": 210.0,
      "end": 212.0,
      "text": "A plus !"
    },
    {
      "start": 212.0,
      "end": 214.0,
      "text": "A plus !"
    },
    {
      "start": 214.0,
      "end": 216.0,
      "text": "Ils vous fais venir tous à un endroit pour repartir."
    },
    {
      "start": 217.0,
      "end": 219.0,
      "text": "Nous aussi c'était à l'allée, nous dit Hugues."
    },
    {
      "start": 220.0,
      "end": 225.0,
      "text": "Eh ben les amis, dis donc, apparemment c'est pas le Covid qui vous a attrapé au Raffale, c'est les gendarmes."
    },
    {
      "start": 226.0,
      "end": 229.0,
      "text": "Véronique a déjà pris soin de s'interdire en partant de chez moi, dit Elodie."
    },
    {
      "start": 230.0,
      "end": 232.0,
      "text": "Et personne positive au test alcoliné ?"
    },
    {
      "start": 233.0,
      "end": 242.0,
      "text": "Non, parce que nous avons été très sages, c'est Julia qui pose cette question, très très très très sages sur les boissons, enfin pas tous."
    },
    {
      "start": 242.0,
      "end": 248.0,
      "text": "Et oserais-je dire pas toutes, mais là encore moi aussi je clérais les noms, je ne dirais rien."
    },
    {
      "start": 249.0,
      "end": 253.0,
      "text": "Béatrice est pas fait flasher, apparemment Guillaume non plus."
    },
    {
      "start": 254.0,
      "end": 257.0,
      "text": "Bon, bah écoutez, Julien dit très bon vin et whisky."
    },
    {
      "start": 258.0,
      "end": 261.0,
      "text": "Tiens, j'ai pas vu passer le whisky, je sais pas qui avait dit whisky, bon j'en bois pas de première mais..."
    },
    {
      "start": 262.0,
      "end": 263.0,
      "text": "Sauf de mon vélo, ouais."
    },
    {
      "start": 265.0,
      "end": 267.0,
      "text": "Bon, alors aujourd'hui, de quoi allons-nous parler ?"
    },
    {
      "start": 268.0,
      "end": 278.0,
      "text": "Aujourd'hui il s'agit d'une visioconférence sur les un des trois modules obligatoires, enfin trois quatre parce qu'il y a un module qui se fonde."
    },
    {
      "start": 279.0,
      "end": 287.0,
      "text": "Vous le savez l'obligation de formation de la loi Allure impose des thèmes obligatoires pour tout le monde."
    },
    {
      "start": 288.0,
      "end": 296.0,
      "text": "Les thèmes obligatoires sont l'adéontologie que nous allons faire ce soir, la transition énergétique que vous suivrez avec Yves la semaine prochaine, et d'ailleurs on va parler de l'horaire."
    },
    {
      "start": 297.0,
      "end": 301.0,
      "text": "Et la discrimination au logement et ça va ensemble en fait."
    },
    {
      "start": 302.0,
      "end": 308.0,
      "text": "On pourrait dire que c'était quatre thèmes mais en fait il y en a qu'on fait en même temps, parce que pour des questions d'heure tout simplement c'est très administratif, vous le savez tout ça."
    },
    {
      "start": 309.0,
      "end": 324.0,
      "text": "Donc le dernier thème qui se sain dans deux, c'est non discrimination dans l'accès au logement et la lutte contre le blanchiment d'argent et le trafic de drogue et lutte contre le terrorisme."
    },
    {
      "start": 324.0,
      "end": 341.0,
      "text": "Tout ça ça va ensemble en fait, ce sont toutes les destinations malhonnêtes et illicites de l'argent qui transitent potentiellement par les banques, par les assurances, par toutes les professions financières dont les agences immobilières."
    },
    {
      "start": 341.0,
      "end": 352.0,
      "text": "Parce qu'on peut, si on est en malfra, utiliser les acquisitions immobilières pour blanchir de l'argent, faire transiter des fonds d'un endroit à un autre sans que les autorités ne s'en aperçoivent."
    },
    {
      "start": 353.0,
      "end": 357.0,
      "text": "Et c'est ce que nous étudierons également la semaine prochaine."
    },
    {
      "start": 358.0,
      "end": 366.0,
      "text": "Est-ce que ça compte les fichiers S ? Alors nous on n'a pas à s'occuper des fichiers S parce que vous êtes fichiers S Guillaume peut-être ?"
    },
    {
      "start": 366.0,
      "end": 372.0,
      "text": "Non non on ne s'occupe pas des fichiers S, nous on doit s'occuper par contre de s'assurer."
    },
    {
      "start": 372.0,
      "end": 377.0,
      "text": "Mais c'est idiot de faire peser ça sur les agences immobilières, ça on en discutera à notre moment."
    },
    {
      "start": 377.0,
      "end": 388.0,
      "text": "Mais il s'agit de demander aux agences immobilières d'être vigilantes sur les clients éventuellement malhonnêtes et la mauvaise utilisation des fonds avec lesquels ils payent les biens immobiliers."
    },
    {
      "start": 388.0,
      "end": 394.0,
      "text": "Mais en fait on est très démunis là-dessus parce que ce n'est pas nous qu'il faut demander ça."
    },
    {
      "start": 394.0,
      "end": 400.0,
      "text": "Le demander aux banques, oui ça c'est normal, elles ont les moyens de détecter des choses louches."
    },
    {
      "start": 400.0,
      "end": 406.0,
      "text": "Le demander aux notaires, bon ils ont parfois des moyens de détecter certaines choses louches."
    },
    {
      "start": 406.0,
      "end": 410.0,
      "text": "Le demander aux agences immobilières c'est mon avis."
    },
    {
      "start": 410.0,
      "end": 416.0,
      "text": "Mais bon en tout cas, Guillaume me confirme qu'il n'est pas fichier S, j'espère bien."
    },
    {
      "start": 417.0,
      "end": 420.0,
      "text": "Alors ce soir on va voir la déontologie."
    },
    {
      "start": 420.0,
      "end": 427.0,
      "text": "La déontologie certains d'entre vous l'ont déjà fait précédemment au cours de précédentes formations Allure."
    },
    {
      "start": 427.0,
      "end": 432.0,
      "text": "Vous allez voir pour ceux d'entre vous qui débutent c'est très rébarbatif."
    },
    {
      "start": 432.0,
      "end": 436.0,
      "text": "Ce qu'on va voir ce soir c'est pas intéressant du tout du tout du tout."
    },
    {
      "start": 436.0,
      "end": 438.0,
      "text": "C'est le code de déontologie des agents immobiliers."
    },
    {
      "start": 438.0,
      "end": 441.0,
      "text": "Tout ça ça fait partie du programme de la loi Allure."
    },
    {
      "start": 441.0,
      "end": 455.0,
      "text": "La loi Allure c'était en 2014 et elle a instauré une obligation de formation des agents immobiliers et de leur personnel, de leur négociateur que nous suivons bien entendu strupuleusement."
    },
    {
      "start": 455.0,
      "end": 463.0,
      "text": "Parmi cette obligation de formation, la loi Allure a défini en 2015 et 2016 des modules spécifiques et en 2015 la déontologie qu'on va voir ce soir."
    },
    {
      "start": 464.0,
      "end": 474.0,
      "text": "D'ailleurs je vous disais il y a un instant ceux d'entre vous qui sont moins habitués on va aujourd'hui accueillir Lionel parmi nous qui fait sa toute première visioconférence du jeudi."
    },
    {
      "start": 474.0,
      "end": 481.0,
      "text": "Bienvenue à Lionel qui vient de rejoindre la LUCAM."
    },
    {
      "start": 481.0,
      "end": 483.0,
      "text": "Donc bienvenue à lui."
    },
    {
      "start": 483.0,
      "end": 489.0,
      "text": "Il commence sa première visioconférence du jeudi par une visioconférence obligatoire loi Allure."
    },
    {
      "start": 489.0,
      "end": 491.0,
      "text": "Il démarre sur les chapeaux de roue."
    },
    {
      "start": 491.0,
      "end": 495.0,
      "text": "Donc bien entendu Lionel tout le monde vous dit bienvenue, tout le monde vous dit bonjour sur le chat."
    },
    {
      "start": 495.0,
      "end": 503.0,
      "text": "Vous ne pouvez pas le voir bien sûr le chat de ce logiciel de visioconférence il n'y a que moi qui peut le voir."
    },
    {
      "start": 503.0,
      "end": 505.0,
      "text": "Mais donc bienvenue à Lionel il n'a pas peur."
    },
    {
      "start": 505.0,
      "end": 515.0,
      "text": "En effet Lionel qui vient de Louvre dans le 95 c'est la... c'est pas toise, c'est le Val d'Oise."
    },
    {
      "start": 515.0,
      "end": 523.0,
      "text": "Donc tout le monde vous dit bienvenue Lionel bien entendu Pierre, Catherine, Vironique, Corinne, Marjorie, bienvenue, oui au-dessus les reverniers."
    },
    {
      "start": 523.0,
      "end": 529.0,
      "text": "Bien entendu on espère tous vous rencontrer lors d'un prochain scéninaire, lors d'une prochaine rencontre."
    },
    {
      "start": 529.0,
      "end": 533.0,
      "text": "Alors comment va se passer cette formation ?"
    },
    {
      "start": 533.0,
      "end": 535.0,
      "text": "De deux manières."
    },
    {
      "start": 535.0,
      "end": 540.0,
      "text": "Ah oui Mathieu me rappelle il est à tout à fait raison la visio de Yves est décalée à 17h."
    },
    {
      "start": 540.0,
      "end": 545.0,
      "text": "Alors c'est quel jour Mathieu si je ne me trompe pas c'est mardi ou c'est mercredi ?"
    },
    {
      "start": 545.0,
      "end": 547.0,
      "text": "Consermez-moi ça s'il vous plait Mathieu."
    },
    {
      "start": 547.0,
      "end": 555.0,
      "text": "La visio de Yves qui devait avoir lieu mardi à 18h pour des questions tout simplement d'organisation des uns et des autres aura lieu mardi toujours."
    },
    {
      "start": 555.0,
      "end": 558.0,
      "text": "Mais mardi à 17h et pas 18h."
    },
    {
      "start": 558.0,
      "end": 564.0,
      "text": "Elle était prévue à 18h, finalement elle aura lieu à 17h, de 17h à 19h."
    },
    {
      "start": 565.0,
      "end": 570.0,
      "text": "Et c'est mardi 12 décembre de 17h."
    },
    {
      "start": 570.0,
      "end": 576.0,
      "text": "D'ailleurs je vais vous l'écrire sur un petit fichier Word pour que tout le monde le voie bien."
    },
    {
      "start": 576.0,
      "end": 584.0,
      "text": "La visio de Yves dont vous savez normalement qu'elle sera dédiée à la transition énergétique."
    },
    {
      "start": 584.0,
      "end": 591.0,
      "text": "Donc visioconférence, là aussi loyallure d'Yves."
    },
    {
      "start": 592.0,
      "end": 598.0,
      "text": "Ce sera épicerie n'importe quoi mais vous me direz qui en sera surpris."
    },
    {
      "start": 598.0,
      "end": 605.0,
      "text": "Mardi 12 décembre à 17h."
    },
    {
      "start": 605.0,
      "end": 610.0,
      "text": "Transition énergétique."
    },
    {
      "start": 610.0,
      "end": 617.0,
      "text": "Donc elle n'aura pas lieu à 18h, elle aura bien lieu à 17h."
    },
    {
      "start": 617.0,
      "end": 620.0,
      "text": "Je serai donc en retard le 12 car je finis plus tard en principe."
    },
    {
      "start": 620.0,
      "end": 623.0,
      "text": "C'est pas grave Sandrine, ça n'est absolument pas grave."
    },
    {
      "start": 623.0,
      "end": 625.0,
      "text": "Que se passe-t-il si on ne peut pas y participer ?"
    },
    {
      "start": 625.0,
      "end": 628.0,
      "text": "Eh bien signaler-le à l'animation, c'est Sybil qui nous pose cette question."
    },
    {
      "start": 628.0,
      "end": 634.0,
      "text": "Que se passe-t-il si on ne peut y participer ?"
    },
    {
      "start": 634.0,
      "end": 640.0,
      "text": "Je sais que vous n'êtes pas la seule d'ailleurs Sybil, Julia également nous dit qu'elle sera en TGV."
    },
    {
      "start": 640.0,
      "end": 648.0,
      "text": "C'est une question qui est importante, je vais y répondre avant de passer à la suite."
    },
    {
      "start": 648.0,
      "end": 656.0,
      "text": "Parce que c'est une visioconférence que vous devez faire en direct."
    },
    {
      "start": 656.0,
      "end": 661.0,
      "text": "Vous ne pouvez pas suivre cette visioconférence en vidéo."
    },
    {
      "start": 661.0,
      "end": 664.0,
      "text": "Là pour des questions de validation de la loyallure."
    },
    {
      "start": 664.0,
      "end": 668.0,
      "text": "Alors je sais que Julia avait posé la question à l'animation."
    },
    {
      "start": 668.0,
      "end": 671.0,
      "text": "Que se passe-t-il si on ne peut pas y participer ?"
    },
    {
      "start": 671.0,
      "end": 678.0,
      "text": "Manifestez-vous auprès d'animation parce que lorsque vous ne pouvez pas participer à une visioconférence,"
    },
    {
      "start": 678.0,
      "end": 681.0,
      "text": "généralement on vous fait un enregistrement et on vous le donne."
    },
    {
      "start": 681.0,
      "end": 684.0,
      "text": "Comme ça vous pouvez suivre ce qui s'est dit à la visioconférence."
    },
    {
      "start": 684.0,
      "end": 687.0,
      "text": "Mais les visioconférences loyallures ce n'est pas possible."
    },
    {
      "start": 687.0,
      "end": 700.0,
      "text": "Parce qu'elles doivent avoir lieu en ce qu'on appelle en visioconférence face à face synchrone."
    },
    {
      "start": 700.0,
      "end": 702.0,
      "text": "C'est ça ? Je ne sais plus."
    },
    {
      "start": 702.0,
      "end": 709.0,
      "text": "Elles doivent avoir lieu en direct avec le formateur qui vous parle directement."
    },
    {
      "start": 709.0,
      "end": 713.0,
      "text": "Et vous qui écoutez le formateur et non pas en asynchrone."
    },
    {
      "start": 714.0,
      "end": 722.0,
      "text": "Ça veut dire que vous n'êtes pas au même moment devant la visioconférence que le formateur."
    },
    {
      "start": 722.0,
      "end": 725.0,
      "text": "Nous ce sont des visioconférence synchrone."
    },
    {
      "start": 725.0,
      "end": 733.0,
      "text": "Ça veut dire que vous êtes en même temps derrière votre ordinateur que le formateur, c'est-à-dire moi ou Yves."
    },
    {
      "start": 733.0,
      "end": 741.0,
      "text": "Voilà pourquoi vous ne pouvez pas valider vos deux heures loyallure sur tel ou tel thème."
    },
    {
      "start": 741.0,
      "end": 743.0,
      "text": "Si vous avez la vidéo vous devez être présents."
    },
    {
      "start": 743.0,
      "end": 746.0,
      "text": "Donc manifestez-vous auprès de l'animation."
    },
    {
      "start": 746.0,
      "end": 749.0,
      "text": "On va voir comment s'y prendre."
    },
    {
      "start": 749.0,
      "end": 752.0,
      "text": "Mais je ne vous cache pas que ça complique les choses."
    },
    {
      "start": 752.0,
      "end": 754.0,
      "text": "Ça complique sérieusement les choses."
    },
    {
      "start": 754.0,
      "end": 757.0,
      "text": "Il faut vraiment essayer d'y participer si vous le pouvez."
    },
    {
      "start": 759.0,
      "end": 762.0,
      "text": "Avant de démarrer, Véronique nous dit qu'on a oublié ma petite fille."
    },
    {
      "start": 762.0,
      "end": 764.0,
      "text": "Non, c'est normal. Véronique on ne l'a pas oublié."
    },
    {
      "start": 764.0,
      "end": 768.0,
      "text": "Mais votre petite fille n'est pas encore dans Eglantine."
    },
    {
      "start": 768.0,
      "end": 769.0,
      "text": "Elle n'est pas encore recrutée."
    },
    {
      "start": 769.0,
      "end": 770.0,
      "text": "Elle est en cours de recrutement."
    },
    {
      "start": 770.0,
      "end": 771.0,
      "text": "C'est Delphine."
    },
    {
      "start": 771.0,
      "end": 775.0,
      "text": "Si je ne me trompe pas, son prénom c'est ce que Mathieu m'a indiqué."
    },
    {
      "start": 775.0,
      "end": 777.0,
      "text": "Delphine a la différence de Lionel."
    },
    {
      "start": 777.0,
      "end": 783.0,
      "text": "Lui a signé son contrat officiellement à la Lugarnes."
    },
    {
      "start": 783.0,
      "end": 785.0,
      "text": "Il est immatriculé aux greffes etc."
    },
    {
      "start": 785.0,
      "end": 786.0,
      "text": "Ce n'est pas le cas de Delphine."
    },
    {
      "start": 786.0,
      "end": 788.0,
      "text": "Donc nous on n'a pas oublié Delphine."
    },
    {
      "start": 788.0,
      "end": 791.0,
      "text": "Mais elle n'est pas encore officiellement agent de la Lugarnes."
    },
    {
      "start": 791.0,
      "end": 792.0,
      "text": "C'est tout simplement pour ça."
    },
    {
      "start": 792.0,
      "end": 796.0,
      "text": "Là encore vous me direz c'est très administratif mais c'est comme ça."
    },
    {
      "start": 798.0,
      "end": 802.0,
      "text": "D'ailleurs peut-être que comme on est le 7 décembre,"
    },
    {
      "start": 802.0,
      "end": 804.0,
      "text": "on pourrait en discuter Véronique."
    },
    {
      "start": 804.0,
      "end": 807.0,
      "text": "Mais ça vous voyez avec l'animation, ou pire je vous appellerais."
    },
    {
      "start": 807.0,
      "end": 811.0,
      "text": "Est-ce que pour elle, surtout si elle s'inscrit en tant qu'auto-entrepreneur au trimestre,"
    },
    {
      "start": 811.0,
      "end": 816.0,
      "text": "il ne serait pas plus intelligent qu'elle fasse sa signature de contrat au 1er janvier."
    },
    {
      "start": 816.0,
      "end": 818.0,
      "text": "C'est à voir."
    },
    {
      "start": 818.0,
      "end": 821.0,
      "text": "Alors, au final combien d'heures auront-nous validé ?"
    },
    {
      "start": 821.0,
      "end": 823.0,
      "text": "Séminaire plus WebHimmer."
    },
    {
      "start": 823.0,
      "end": 825.0,
      "text": "28 heures. Un tout petit peu plus."
    },
    {
      "start": 825.0,
      "end": 827.0,
      "text": "28h30 si je ne me trompe pas."
    },
    {
      "start": 827.0,
      "end": 832.0,
      "text": "28h30 si vous êtes venu au séminaire physiquement et que vous faites des vision-conférences,"
    },
    {
      "start": 832.0,
      "end": 837.0,
      "text": "vous aurez vos 28 heures, c'est à dire 14 heures au titre de la loi Allure 2022"
    },
    {
      "start": 837.0,
      "end": 841.0,
      "text": "et 14 heures au titre de la loi Allure 2023."
    },
    {
      "start": 841.0,
      "end": 844.0,
      "text": "Je crois qu'il y a une demi-heure en plus."
    },
    {
      "start": 844.0,
      "end": 847.0,
      "text": "Quelque chose comme ça, si je ne me trompe pas."
    },
    {
      "start": 847.0,
      "end": 850.0,
      "text": "Plein d'entre vous qui ne sont pas venus au séminaire."
    },
    {
      "start": 850.0,
      "end": 854.0,
      "text": "Typiquement comme Julien qui nous a déranger, qui sera dans le TGV etc."
    },
    {
      "start": 854.0,
      "end": 858.0,
      "text": "Julien qui n'a pas pu se rendre au séminaire cette année, nous le regrettons bien entendu,"
    },
    {
      "start": 858.0,
      "end": 861.0,
      "text": "mais ce sera pour une prochaine fois j'en suis certain."
    },
    {
      "start": 861.0,
      "end": 866.0,
      "text": "Vous ne pouvez pas valider les 28 heures, vous ne validez que les heures de vision-conférences"
    },
    {
      "start": 866.0,
      "end": 872.0,
      "text": "auxquelles vous pouvez vous rendre celles d'aujourd'hui et celles de la semaine prochaine."
    },
    {
      "start": 872.0,
      "end": 878.0,
      "text": "Ça veut dire que ça vous fera 2 plus 2 plus 2, 6 et je crois une demi-heure en plus, je ne suis pas sûr."
    },
    {
      "start": 878.0,
      "end": 881.0,
      "text": "Normalement vous devriez valider 6 heures au titre de la loi Allure"
    },
    {
      "start": 881.0,
      "end": 885.0,
      "text": "grâce à ces vision-conférences que nous vous offrons gratuitement."
    },
    {
      "start": 885.0,
      "end": 894.0,
      "text": "Mais il faudra compléter avec les autres heures avec un autre organisme de formation."
    },
    {
      "start": 894.0,
      "end": 904.0,
      "text": "J'essaie par Orica, alors moi je ne connais pas Orica, j'imagine que c'est un centre de formation très très très bon, très compétent."
    },
    {
      "start": 904.0,
      "end": 906.0,
      "text": "Attestation envoyer l'animation, très bien."
    },
    {
      "start": 906.0,
      "end": 915.0,
      "text": "Et ceux d'entre vous qui ont fait leur formation ailleurs, comme nous le dit Dominique, envoyez votre attestation à l'animation."
    },
    {
      "start": 915.0,
      "end": 921.0,
      "text": "Véronique, je vais dire Dominique, excusez-moi, Véronique nous dit, avantage du parrainage au 31-12."
    },
    {
      "start": 921.0,
      "end": 927.0,
      "text": "Oui, c'est moi qui vous conseille de lui faire signer un démarrage d'activité au 1er janvier,"
    },
    {
      "start": 927.0,
      "end": 933.0,
      "text": "mais bien entendu ce sera dans les avantages du parrainage au 31-12, soyez tranquille."
    },
    {
      "start": 934.0,
      "end": 940.0,
      "text": "Ceux d'entre vous qui ne le savent pas, je vais peut-être vous en reparler rapidement là, très très très très rapidement,"
    },
    {
      "start": 940.0,
      "end": 945.0,
      "text": "on a réformé le programme de parrainage afin de le rendre plus attractif."
    },
    {
      "start": 945.0,
      "end": 959.0,
      "text": "Et le programme de parrainage nouvelle mouture, on va dire mouture 2024, que nous avons annoncé lors du séminaire."
    },
    {
      "start": 959.0,
      "end": 965.0,
      "text": "Ceux d'entre vous qui n'étaient pas là au séminaire, bien entendu, n'ont pas reçu, n'ont pas eu cet infos."
    },
    {
      "start": 965.0,
      "end": 977.0,
      "text": "Donc le parrainage 2024, tel que nous l'avons prévu et annoncé lors du séminaire, prévoit une rémunération de 5%."
    },
    {
      "start": 977.0,
      "end": 981.0,
      "text": "Alors ça, on va y revenir, c'est peut-être plutôt lors des visioconférences,"
    },
    {
      "start": 981.0,
      "end": 990.0,
      "text": "lors des visioconférences du jeudi habituel, que nous en discuterons, mais très rapidement."
    },
    {
      "start": 990.0,
      "end": 1003.0,
      "text": "On reste sur le principe des 10% de rémunération pour le parrain."
    },
    {
      "start": 1004.0,
      "end": 1021.0,
      "text": "Ces 10% de rémunération sont calculés, bien entendu, sur, je vais le mettre ici, 10% des honoraires de la lucarne."
    },
    {
      "start": 1021.0,
      "end": 1026.0,
      "text": "C'est-à-dire sur l'assiette restante à la lucarne, c'est ça les 10% de rémunération pour le parrain."
    },
    {
      "start": 1026.0,
      "end": 1035.0,
      "text": "C'est-à-dire que lorsqu'un fillol fait une vente, ce que conserve la lucarne, il ne s'agit pas d'aller prendre dans la poche du fillol, ça c'est hors de question,"
    },
    {
      "start": 1035.0,
      "end": 1041.0,
      "text": "que garde la lucarne en honoraire, la lucarne on donne 10% au parrain."
    },
    {
      "start": 1041.0,
      "end": 1049.0,
      "text": "Bien entendu, ces 10% existent aussi pour un sous-filleul à hauteur de 4%, mais ça c'est beaucoup plus rare."
    },
    {
      "start": 1049.0,
      "end": 1051.0,
      "text": "Donc ça, c'est ce qu'il y a aujourd'hui et on le garde."
    },
    {
      "start": 1051.0,
      "end": 1063.0,
      "text": "Par contre, là où on rajoute quelque chose, c'est que lorsque vous recrutez quelqu'un, lorsque vous recrutez un nouveau,"
    },
    {
      "start": 1063.0,
      "end": 1071.0,
      "text": "on vous fait une réprocession de 100% des honoraires de la lucarne à la troisième et à la sixième vente de votre fillol."
    },
    {
      "start": 1071.0,
      "end": 1078.0,
      "text": "Donc je mets ici, excusez-moi j'ai fait une bêtise, et après on commence la formation M.M."
    },
    {
      "start": 1078.0,
      "end": 1097.0,
      "text": "Plus 100% des honoraires de la lucarne pour la troisième et la sixième vente du fillol."
    },
    {
      "start": 1098.0,
      "end": 1105.0,
      "text": "Ça veut dire que votre fillol fait une vente de vente, à la troisième vente vous touchez l'intégralité des honoraires de la lucarne."
    },
    {
      "start": 1105.0,
      "end": 1110.0,
      "text": "Il fait une quatrième, une cinquième vente et à la sixième vente vous touchez également,"
    },
    {
      "start": 1110.0,
      "end": 1118.0,
      "text": "donc là j'ai mis vente sans S parce que c'est la troisième et la sixième, il faut que je mette un S ici, excusez-moi, c'est honteux de ma part."
    },
    {
      "start": 1118.0,
      "end": 1125.0,
      "text": "Troisième et sixième vente, vous touchez 100% des honoraires de la lucarne."
    },
    {
      "start": 1125.0,
      "end": 1131.0,
      "text": "Et on a ajouté une petite chose supplémentaire et c'est là que la remarque très judicieuse de Véronique intervient."
    },
    {
      "start": 1131.0,
      "end": 1144.0,
      "text": "Également en récompense du temps que vous allez passer, de l'investissement que vous allez engager pour aider votre fillol à vendre."
    },
    {
      "start": 1144.0,
      "end": 1164.0,
      "text": "Lorsque votre fillol fait sa première vente, à la première vente du fillol, vos honoraires, je le mets en gros vos honoraires,"
    },
    {
      "start": 1164.0,
      "end": 1184.0,
      "text": "c'est-à-dire votre vente à vous, sont augmentés, comment plus pourrais-je vous dire, je vais mettre ça ici en gras et en souligné."
    },
    {
      "start": 1184.0,
      "end": 1211.0,
      "text": "À la première vente du fillol, vos honoraires sont abondés, améliorés, on pourrait dire que votre, sont améliorés, je vais mettre ça comme ça, par 5% de plus sur votre premier palier, les deux mois productifs suivants."
    },
    {
      "start": 1211.0,
      "end": 1217.0,
      "text": "J'explique, parce que dit comme ça, c'est un peu abscon, je vous l'accorde."
    },
    {
      "start": 1217.0,
      "end": 1227.0,
      "text": "Lorsque votre fillol fait sa première vente, sa toute première vente, vous toucherez donc 10% de la part de la lucarne, c'est une première chose."
    },
    {
      "start": 1227.0,
      "end": 1234.0,
      "text": "Vous toucherez rien dans les 100%, ça c'est la troisième et la sixième vente, donc ça on n'y touche pas."
    },
    {
      "start": 1234.0,
      "end": 1255.0,
      "text": "Par contre, à la première vente, en plus des 10%, vos honoraires à vous seront améliorés de 5%, c'est-à-dire vos honoraires ne commenceront pas à 60%, mais à 65% pour les deux mois suivants où vous faites des ventes."
    },
    {
      "start": 1255.0,
      "end": 1263.0,
      "text": "C'est-à-dire votre fillol fait une vente, sa première vente, le 5 avril."
    },
    {
      "start": 1263.0,
      "end": 1282.0,
      "text": "Et bien vos ventes de mai commenceront à 65% et pas à 60%, et vos ventes de juin commenceront à 65% et pas à 60%, donc ça fait deux mois, mai et juin."
    },
    {
      "start": 1282.0,
      "end": 1287.0,
      "text": "Mais que se passe-t-il si ce n'est pas de ventes en mai ? On va attendre le prochain mois où vous avez une vente."
    },
    {
      "start": 1287.0,
      "end": 1294.0,
      "text": "Lui il fait sa première vente en avril, vous n'avez pas de ventes en mai, vous en avez une en juillet, on attendra juillet."
    },
    {
      "start": 1294.0,
      "end": 1308.0,
      "text": "Ce sera donc abondé, amélioré, augmenté, assaisonné, je ne sais pas comment dire, en juillet, c'est-à-dire lors de votre prochain mois, productif le prochain mois, où vous avez des ventes à toucher."
    },
    {
      "start": 1308.0,
      "end": 1318.0,
      "text": "Bien nous entendu, tout cela est toujours calculé sur les actes authentiques, pas sur les compromis, pas sur les off, pas sur les visites, ce sont les actes authentiques qui font foie."
    },
    {
      "start": 1318.0,
      "end": 1323.0,
      "text": "Toujours, parce que ça c'est quelque chose sur lequel on ne peut pas tricher."
    },
    {
      "start": 1323.0,
      "end": 1336.0,
      "text": "Si jamais vous faites des recrutements avant le 31 décembre 2023, ce n'est pas 5%, c'est 10%. C'est ça dont Véronique nous parlait, 10%."
    },
    {
      "start": 1336.0,
      "end": 1356.0,
      "text": "Côté personnes qui signent son contrat avant le 31 décembre, pour essayer de mettre un petit coup de booster supplémentaire, vos honoraires ne commenceront pas à 60%, ni à 65%, mais à 70% lors de vos premiers, les deux mois qui suivront les premiers honoraires de vos FIHL."
    },
    {
      "start": 1356.0,
      "end": 1365.0,
      "text": "Lorsque je dis à Véronique, peut-être qu'il serait pertinent que votre FIHL démarre au 1er janvier 2024, ça ne l'empêche pas de signer son contrat avant."
    },
    {
      "start": 1365.0,
      "end": 1375.0,
      "text": "Elle peut signer son contrat, je vous dis une bêtise, le 15 décembre, avec une date de démarrage d'activité au 1er janvier, ou au 2 janvier, je ne sais pas, ça tombe quoi."
    },
    {
      "start": 1375.0,
      "end": 1383.0,
      "text": "Ça peut être le premier ou le 2, vous savez parfois, le premier jour ouvré. Là le premier c'est un lundi, bon de toute façon pas de problème, mais même ça tombe sur un jour férié ou n'importe quoi."
    },
    {
      "start": 1383.0,
      "end": 1388.0,
      "text": "On va pousser au premier jour ouvré suivant, donc le 2. Juridiquement ça n'a aucun appât, en vrai."
    },
    {
      "start": 1388.0,
      "end": 1397.0,
      "text": "Donc pas de soucis, elle peut très bien signer son contrat le 15 décembre, et puis avoir un démarrage d'activité."
    },
    {
      "start": 1397.0,
      "end": 1400.0,
      "text": "La raison pour laquelle je dis ça, c'est pour ses calculs de leur SAF."
    },
    {
      "start": 1400.0,
      "end": 1408.0,
      "text": "Peut-être surtout si elle est autre entrepreneur au trimestre, il serait plus simple pour elle de démarrer au 1er janvier 2024, parce qu'on est sur le passage d'une nouvelle année."
    },
    {
      "start": 1408.0,
      "end": 1412.0,
      "text": "Maintenant on peut en discuter, si elle a des mandats à rentrer avant, qu'elle rentre avant."
    },
    {
      "start": 1412.0,
      "end": 1424.0,
      "text": "Mais de toute manière, si elle signe son contrat avant, Véronique, elle signe son contrat le 15, le 22, le 26 décembre, pas de problème, c'est ça qui compte et vous serez bien à 10%."
    },
    {
      "start": 1424.0,
      "end": 1425.0,
      "text": "Soyez tranquille."
    },
    {
      "start": 1425.0,
      "end": 1433.0,
      "text": "Tous ceux d'entre vous qui ont des questions à poser concernant ce nouveau mode de parrainage, n'hésitez pas à demander à l'animation."
    },
    {
      "start": 1433.0,
      "end": 1438.0,
      "text": "Et on en reparlera si vous le souhaitez lors des prochaines visioconférences du jeudi."
    },
    {
      "start": 1438.0,
      "end": 1442.0,
      "text": "Est-il possible d'avoir toutes ces informations et des exemples pour que ce soit bien clair pour tout le monde ?"
    },
    {
      "start": 1442.0,
      "end": 1452.0,
      "text": "Oui, bien sûr, je peux vous préparer ça et on peut en reparler au cours des prochaines visios, pas de soucis, il n'y a pas de problème du tout, Camille, c'est une très bonne idée."
    },
    {
      "start": 1452.0,
      "end": 1461.0,
      "text": "Patricia nous dit, bien expliqué, que ce n'est pas 10% des honoraires, oui, ce n'est pas 10% des honoraires, c'est 10% des honoraires de la lucarne, c'est-à-dire de ce que la lucarne conserve."
    },
    {
      "start": 1461.0,
      "end": 1467.0,
      "text": "On a eu cette incompréhension dans le passé, on ne veut pas retomber dans ce même malentendu, ça c'était empoisonnant pour tout le monde."
    },
    {
      "start": 1467.0,
      "end": 1473.0,
      "text": "Donc non, non, non, Patricia a tout à fait raison, il s'agit bien de 10% des honoraires de la lucarne."
    },
    {
      "start": 1473.0,
      "end": 1478.0,
      "text": "C'est évident. On fera des exemples, comme le dit Camille, c'est une très bonne idée."
    },
    {
      "start": 1478.0,
      "end": 1479.0,
      "text": "C'est une très très très bonne idée."
    },
    {
      "start": 1479.0,
      "end": 1488.0,
      "text": "Alors, on va commencer la formation loi allure à proprement parler, c'est-à-dire le code de néontologie."
    },
    {
      "start": 1488.0,
      "end": 1490.0,
      "text": "Tout ça, je le supprime."
    },
    {
      "start": 1490.0,
      "end": 1498.0,
      "text": "Le code de néontologie, ça a été instauré, ça aussi, à la suite de la loi allure."
    },
    {
      "start": 1498.0,
      "end": 1505.0,
      "text": "De quoi s'agit-il ? Il s'agit, entre guillemets, d'un code de bonne conduite des agents immobiliers."
    },
    {
      "start": 1505.0,
      "end": 1510.0,
      "text": "C'est ça un code de néontologie. C'est un code de bon comportement, un code de probité."
    },
    {
      "start": 1510.0,
      "end": 1515.0,
      "text": "Alors, cependant, il y a quelque chose d'important avec un code de néontologie."
    },
    {
      "start": 1515.0,
      "end": 1518.0,
      "text": "D'ailleurs, voici le code de néontologie des agents immobiliers."
    },
    {
      "start": 1518.0,
      "end": 1521.0,
      "text": "Je vais aller le prendre tout à l'heure sur les chiffrances."
    },
    {
      "start": 1521.0,
      "end": 1523.0,
      "text": "Vous voyez, on ne peut pas être plus à jour que ça."
    },
    {
      "start": 1523.0,
      "end": 1528.0,
      "text": "Je vais vous le donner, bien sûr, je vais vous l'envoyer tout de suite par le tchat."
    },
    {
      "start": 1528.0,
      "end": 1531.0,
      "text": "Et de toute manière, on va l'intégrer à Eglantine."
    },
    {
      "start": 1531.0,
      "end": 1534.0,
      "text": "Vous voyez, version en vigueur au 7 décembre 2023."
    },
    {
      "start": 1534.0,
      "end": 1538.0,
      "text": "On ne peut pas faire plus frais. Mais il n'a pas été modifié depuis 2019."
    },
    {
      "start": 1538.0,
      "end": 1543.0,
      "text": "De toute manière, il a été instauré en 2015, il n'a plus été modifié depuis 2019."
    },
    {
      "start": 1544.0,
      "end": 1546.0,
      "text": "Là, on est à jour."
    },
    {
      "start": 1546.0,
      "end": 1552.0,
      "text": "Quelle est la différence entre un code de néontologie et un code de bonne pratique, etc."
    },
    {
      "start": 1552.0,
      "end": 1553.0,
      "text": "Un code de bonne conduite."
    },
    {
      "start": 1553.0,
      "end": 1563.0,
      "text": "C'est qu'un code de néontologie, pardon, il en existe chez les avocats, il en existe chez les médecins, il en existe dans plein de professions."
    },
    {
      "start": 1563.0,
      "end": 1568.0,
      "text": "Un code de néontologie a la même valeur que la loi."
    },
    {
      "start": 1568.0,
      "end": 1571.0,
      "text": "Il s'impose à vous."
    },
    {
      "start": 1571.0,
      "end": 1580.0,
      "text": "Moi, je me souviens quand j'étais à l'école, on nous faisait signer chaque année, en début d'année, le règlement de l'école et un code de bonne conduite."
    },
    {
      "start": 1580.0,
      "end": 1584.0,
      "text": "C'était pour responsabiliser les élons."
    },
    {
      "start": 1588.0,
      "end": 1595.0,
      "text": "Pour responsabiliser, oui, c'était aussi le plume. Vous avez raison, Fédéric, je crois que ça n'existe plus chez les enfants d'aujourd'hui, les silos au plume."
    },
    {
      "start": 1595.0,
      "end": 1611.0,
      "text": "Donc, tous les ans, à la rentrée de septembre, dans mon école, en tout cas, je ne sais pas si c'était comme ça chez vous, on nous faisait signer le règlement de l'école et un code de bonne pratique, de bon comportement, dans lequel on s'engageait à ne pas faire les singes en classe, à ne pas danser sur les tables."
    },
    {
      "start": 1611.0,
      "end": 1616.0,
      "text": "Et que sais-je encore, maintenant, vous avez un enfant aussi sage que moi, vous imaginez bien que ce n'était pas nécessaire."
    },
    {
      "start": 1616.0,
      "end": 1620.0,
      "text": "D'autres, peut-être, mais moi, qui aurait pu l'imaginer."
    },
    {
      "start": 1620.0,
      "end": 1626.0,
      "text": "Mais que se passait-il si jamais on ne respectait pas ce code de bonne conduite ?"
    },
    {
      "start": 1626.0,
      "end": 1633.0,
      "text": "On pouvait prendre des heures de call, moi, dans mes écoles, il y avait les heures de call assez faciles."
    },
    {
      "start": 1633.0,
      "end": 1642.0,
      "text": "Donc, on pouvait prendre des heures de call, on pouvait prendre des avertissements, on pouvait prendre des sanctions disciplinaires, mais je n'allais pas finir en prison si je dansais sur les tables, alors que je n'en avais pas le droit."
    },
    {
      "start": 1642.0,
      "end": 1646.0,
      "text": "Ça s'arrêtait à un règlement inférieur et à de la discipline intérieure."
    },
    {
      "start": 1647.0,
      "end": 1655.0,
      "text": "Et ça, c'est pareil partout où il y a un règlement interne, où il y a un code de bonne conduite, un engagement de bonne pratique, etc."
    },
    {
      "start": 1655.0,
      "end": 1663.0,
      "text": "En fait, ça ne vaut qu'à l'intérieur de l'institution qui vous le fait signer."
    },
    {
      "start": 1663.0,
      "end": 1668.0,
      "text": "Le code de déontologie, par contre, il a une valeur légale. D'ailleurs, vous le voyez, je l'ai pris sur l'Égifrance."
    },
    {
      "start": 1668.0,
      "end": 1683.0,
      "text": "L'Égifrance, c'est le site officiel de diffusion de la loi, de la jurisprudence, de toutes les règles constitutionnelles, législatives et réglementaires qui gouvernent notre comportement quotidien."
    },
    {
      "start": 1683.0,
      "end": 1699.0,
      "text": "Ça veut donc dire que ce code de déontologie, il a été visé par, vous le voyez, je vais zoomer, le premier ministre, le garde des sceaux, le ministre du logement, du machin, du truc et du bidule."
    },
    {
      "start": 1699.0,
      "end": 1713.0,
      "text": "Et si nous ne le respectons pas, il n'y a pas ici de sanction, il ne s'agit pas de droit pénal, mais si nous ne le respectons pas, ça peut engager notre responsabilité légale."
    },
    {
      "start": 1713.0,
      "end": 1725.0,
      "text": "Ce n'est pas seulement un code de bonne pratique qu'on s'engage avec plus ou moins de bonne volonté, une bonne foi à appliquer, et puis si on ne l'applique pas, on évitait un petit canard, mais ça s'arrête là. Pas du tout."
    },
    {
      "start": 1725.0,
      "end": 1740.0,
      "text": "Ça a une valeur légale. Alors je vous l'envoie tout de suite à tous. Je vous ai dit, on le mettra dans Eglantine. Christelle nous dit, ce ne serait pas une mauvaise idée également de mettre la loi allure, la loi au guet."
    },
    {
      "start": 1740.0,
      "end": 1747.0,
      "text": "Alors la loi allure, la loi au guet, on ne peut pas prendre le texte et les mettre sur Eglantine comme ça, parce que c'est beaucoup plus complexe que ça."
    },
    {
      "start": 1747.0,
      "end": 1755.0,
      "text": "On a des très longues lois avec, depuis, des modifications, etc. Par contre, on peut mettre les liens qui mènent directement au bon endroit sur Eglantine."
    },
    {
      "start": 1755.0,
      "end": 1760.0,
      "text": "On va voir comment on peut vous faire ça. C'est moins évident que ça, parce que vous voyez, c'est un PDF qui fait 5 pages. C'est simple."
    },
    {
      "start": 1760.0,
      "end": 1767.0,
      "text": "Maintenant, on va voir comment on peut vous mettre également la manière la plus simple qui soit sur Eglantine."
    },
    {
      "start": 1767.0,
      "end": 1779.0,
      "text": "Alors je vous, je prends le lien Dropbox, clique et je vous envoie à tous le code de déontologie pour que vous liiez tous le côté."
    },
    {
      "start": 1779.0,
      "end": 1786.0,
      "text": "Ce que nous allons faire aujourd'hui, c'est pour ça que vous dites que c'est un peu rébarbatif, ça ne va pas être très rigolo, ça va être, soyons clairs, chiant comme la mort."
    },
    {
      "start": 1786.0,
      "end": 1794.0,
      "text": "On va prendre chaque article. Alors il n'y en a pas beaucoup. Il n'y en a pas beaucoup. Vous voyez, ça s'arrête à la fin à l'article, excusez-moi, l'article 11."
    },
    {
      "start": 1794.0,
      "end": 1804.0,
      "text": "Il n'y en a pas beaucoup. On va prendre chaque article, on va les lire et je vais vous expliquer premièrement ce que ça veut dire, parce que la plupart, ils sont assez simples."
    },
    {
      "start": 1804.0,
      "end": 1816.0,
      "text": "Vous allez voir qu'il ne s'agit pas de lire rablais dans le texte. Ce n'est pas très compliqué, mais bon, on va quand même expliquer parce que sur certaines choses, on ne peut pas voir exactement à quoi ça se rapporte."
    },
    {
      "start": 1816.0,
      "end": 1822.0,
      "text": "Et puis je vais vous donner des exemples surtout. Je pense que c'est plus important de vous donner des exemples, des illustrations."
    },
    {
      "start": 1822.0,
      "end": 1837.0,
      "text": "Bien entendu, pour essayer de rendre cette viso-conférence aussi peu pénible et rébarbatif que possible, participez, posez des questions, intervenez, demandez des éclaircissements sur ceci, sur cela."
    },
    {
      "start": 1837.0,
      "end": 1846.0,
      "text": "Ça va la rendre un petit peu plus vivante parce que vous allez voir que ce n'est pas très rigolo ce qu'on va faire."
    },
    {
      "start": 1846.0,
      "end": 1854.0,
      "text": "Des voyous qui nous demandent de respecter les bonnes pratiques, l'audit Julia."
    },
    {
      "start": 1854.0,
      "end": 1866.0,
      "text": "Alors, Edda, t'es fait partie des visios pour être au top février pour l'heure et les over pour faire la passation en direction de son autre... Ah oui oui oui, d'accord, c'est pour Delphine, ma fille de Véronique."
    },
    {
      "start": 1866.0,
      "end": 1874.0,
      "text": "Alors, on commence, ça vous va ? Alors, on va pas voir le premier ministre, le garde des Sceaux. Je crois qu'à l'époque c'était Manuel Valls le premier ministre, je suis pas sûr."
    },
    {
      "start": 1874.0,
      "end": 1880.0,
      "text": "Mais il me semble, est-ce que c'est écrit en bas ? Parce que il doit l'avoir signé normalement. Oui, Manuel Valls, premier ministre, je ne me trompe pas."
    },
    {
      "start": 1880.0,
      "end": 1890.0,
      "text": "Qui était le ministre du Logement ? C'était Sylvia Pinel. Elle nous a pas laissé un souvenir impérissable, Sylvia Pinel, j'avais oublié. Christiane Taubira, pardon, garde des Sceaux."
    },
    {
      "start": 1890.0,
      "end": 1899.0,
      "text": "C'était une belle arnaque ça. Je ne sais pas si vous avez remarqué, à part du pont Moretti, maintenant on met garde des Sceaux que des gens qui n'ont jamais fait un nom de droit."
    },
    {
      "start": 1899.0,
      "end": 1907.0,
      "text": "Ce qui est le cas d'ailleurs de Christiane Taubira. Sylvia Pinel était certainement très gentille, j'en sais rien, je me souviens à peu près d'à quoi elle ressemble."
    },
    {
      "start": 1907.0,
      "end": 1917.0,
      "text": "À peu près, pas grand chose, c'était une brune avec les cheveux sous les épaules. Elle nous a pas marqué. Maintenant je vais vous dire quel ministre du Logement a marqué quel gouvernement."
    },
    {
      "start": 1917.0,
      "end": 1922.0,
      "text": "Je ne sais même pas comment s'appelle le ministre du Logement actuel, j'en ai pas la moindre idée."
    },
    {
      "start": 1924.0,
      "end": 1928.0,
      "text": "Ils étaient moins gratinés que la nouvelle promotion, nous dit Julien. Du possible."
    },
    {
      "start": 1928.0,
      "end": 1930.0,
      "text": "Allez, on commence."
    },
    {
      "start": 1930.0,
      "end": 1941.0,
      "text": "Bien entendu, vous intervenez, vous posez des questions et puis on va essayer d'illustrer ça pour rendre cette vidéo conférence aussi vivante que possible."
    },
    {
      "start": 1941.0,
      "end": 1945.0,
      "text": "Par contre, dernière chose, la meilleure c'était Myriam El Connery."
    },
    {
      "start": 1947.0,
      "end": 1951.0,
      "text": "Alors Myriam El Connery, elle était au logement ou elle était au commerce ?"
    },
    {
      "start": 1951.0,
      "end": 1955.0,
      "text": "Elle était pas au commerce Myriam El Connery, je me souviens plus."
    },
    {
      "start": 1955.0,
      "end": 1959.0,
      "text": "Enfin, avec éventuellement le petit jeu de mots."
    },
    {
      "start": 1961.0,
      "end": 1966.0,
      "text": "Alors attendez, je vous disais juste avant, je vous demanderais régulièrement de vous manifester sur le chat."
    },
    {
      "start": 1966.0,
      "end": 1969.0,
      "text": "Elle était au travail, c'était la loi travail, vous avez raison."
    },
    {
      "start": 1969.0,
      "end": 1972.0,
      "text": "C'était la loi travail, Myriam El Connery. Elle est au travail."
    },
    {
      "start": 1972.0,
      "end": 1975.0,
      "text": "Alors régulièrement, je vous demanderais d'intervenir pourquoi."
    },
    {
      "start": 1975.0,
      "end": 1980.0,
      "text": "Parce que nous devons garder, et de ne pas vous déconnecter de la visioconférence, très important."
    },
    {
      "start": 1980.0,
      "end": 1983.0,
      "text": "Maintenant que vous êtes connecté, ne vous déconnectez pas."
    },
    {
      "start": 1983.0,
      "end": 1990.0,
      "text": "Parce que nous, en cas de contrôle sur la bonne assiduité de l'un ou de l'autre, comme c'est une visioconférence loi allure,"
    },
    {
      "start": 1991.0,
      "end": 1996.0,
      "text": "nous devons pouvoir éventuellement prouver, il peut y avoir des agifices qui vont nous demander,"
    },
    {
      "start": 1996.0,
      "end": 2000.0,
      "text": "pour tel agent, tel agent, merci de justifier de sa bonne assiduité."
    },
    {
      "start": 2000.0,
      "end": 2009.0,
      "text": "Alors on vous a fait signer les attestations d'assiduité, les listes des margements, lors du séminaire, pour ceux d'entre vous qui étaient présents."
    },
    {
      "start": 2009.0,
      "end": 2012.0,
      "text": "Et là, comment on fait ?"
    },
    {
      "start": 2012.0,
      "end": 2017.0,
      "text": "Eh bien il faut qu'on montre le fichier, qu'on appelle un log,"
    },
    {
      "start": 2017.0,
      "end": 2025.0,
      "text": "le fichier avec les connexions de chacun, avec l'adresse IP de chacun, le temps que les gens sont restés, et l'heure à laquelle ils se sont déconnectés."
    },
    {
      "start": 2025.0,
      "end": 2031.0,
      "text": "Mais ça ne suffit pas. Il faut également que régulièrement vous nous disiez « oui oui je suis bien là, je suis bien attentif »."
    },
    {
      "start": 2031.0,
      "end": 2038.0,
      "text": "C'est la raison pour laquelle je vous demanderais deux, trois fois, pas toutes deux minutes, s'il vous plaît manifester tous,"
    },
    {
      "start": 2038.0,
      "end": 2043.0,
      "text": "et dites nous, exactement comme vous le faites ici, comme Guillaume et Guillaume,"
    },
    {
      "start": 2043.0,
      "end": 2048.0,
      "text": "Guillaume Bertrand et Guillaume Coquel l'ont fait, voilà, je suis là, présent, je suis bien là."
    },
    {
      "start": 2048.0,
      "end": 2051.0,
      "text": "D'ailleurs on va faire un exercice et ensuite on démarre."
    },
    {
      "start": 2051.0,
      "end": 2062.0,
      "text": "Je vais vous demander à tous, sans exception, de bien me dire « je suis là, je suis présent, je suis attentif, je ne suis pas parti chez ma dos »."
    },
    {
      "start": 2062.0,
      "end": 2068.0,
      "text": "Pour que je puisse dire, éventuellement aux âges et fils, regardez, à 18h44,"
    },
    {
      "start": 2068.0,
      "end": 2074.0,
      "text": "Patricia Guaixart nous a bien dit qu'elle était attentive et présente lorsque je lui ai demandé."
    },
    {
      "start": 2074.0,
      "end": 2085.0,
      "text": "Alors, s'il vous plaît tous, mettez-moi ministre du logement actuel, Patrice Vergriette, oh là là, c'est José qui nous dit ça,"
    },
    {
      "start": 2085.0,
      "end": 2089.0,
      "text": "et bien je vous avouerai que je crois découvrir son nom."
    },
    {
      "start": 2090.0,
      "end": 2101.0,
      "text": "Bon allez, c'est pas un ministère très considéré, présent depuis 1m24, je suis bien présent, c'est pas encore l'heure de l'apéro,"
    },
    {
      "start": 2101.0,
      "end": 2108.0,
      "text": "pourtant normalement à 18h45 vous devriez avoir commencé chez vous, le 5 juillet et tout ça."
    },
    {
      "start": 2108.0,
      "end": 2114.0,
      "text": "C'est bon, tout le monde est là, tout le monde a bien dit qu'il était présent, c'est important, ça peut paraître crétin,"
    },
    {
      "start": 2114.0,
      "end": 2119.0,
      "text": "mais c'est important de dire oui je suis là, oui je suis présent, parce qu'en cas de contrôle il faut qu'on puisse dire,"
    },
    {
      "start": 2119.0,
      "end": 2127.0,
      "text": "oui, telle personne était bel et bien là, elle était bien présente, donc s'il vous plaît mettez-le nous."
    },
    {
      "start": 2127.0,
      "end": 2135.0,
      "text": "Bien, j'espère que Eric, là je parle de Eric Dalanchy, peut l'écrire sur son clavier parce que le pot vient de se faire opérer de l'épaule,"
    },
    {
      "start": 2135.0,
      "end": 2140.0,
      "text": "j'espère que ça va, vous n'avez pas trop mal, l'opération à laquelle il va peut-être falloir que je passe,"
    },
    {
      "start": 2140.0,
      "end": 2144.0,
      "text": "moi c'est les deux épaules en plus, donc bon, bon envie."
    },
    {
      "start": 2144.0,
      "end": 2149.0,
      "text": "Je suis actuellement très attentif à l'exceptionnelle visioloie allure de Nico Lagan,"
    },
    {
      "start": 2149.0,
      "end": 2155.0,
      "text": "bon ça c'est Marc, tout le monde va dire que je lui ai filé un billet pour écrire ça, mais non, je vous promets, je vous promets."
    },
    {
      "start": 2155.0,
      "end": 2160.0,
      "text": "Depuis le 20 juillet 2023, je ne le connaissais pas, méga faillot."
    },
    {
      "start": 2160.0,
      "end": 2166.0,
      "text": "Bon allez, j'espère que tout le monde l'a bien mis, Xavier, Elodie, Christelle, Fabrice, c'est bon tout le monde l'a mis, génial."
    },
    {
      "start": 2166.0,
      "end": 2171.0,
      "text": "On commence, je vous demanderai ça allez, une ou deux autres fois pendant la vidéo, pas plus, bien sûr."
    },
    {
      "start": 2171.0,
      "end": 2177.0,
      "text": "Alors, code de déontologie des professions immobilières, voyez que c'est pour les transactions,"
    },
    {
      "start": 2177.0,
      "end": 2181.0,
      "text": "gestion des immeubles et fonds de commerce, les agents immobiliers."
    },
    {
      "start": 2181.0,
      "end": 2188.0,
      "text": "Article 1, les règles déontologiques, alors on va les lire, comme je vous disais, les expliquer et éventuellement l'illustrer."
    },
    {
      "start": 2188.0,
      "end": 2195.0,
      "text": "Donc l'article 1, il est là, les règles déontologiques applicables aux personnes exerçant les activités mentionnées à l'article premier"
    },
    {
      "start": 2195.0,
      "end": 2203.0,
      "text": "de la loi du 2 janvier 1970, sujvisée, titulaire d'une carte professionnelle délivrée dans les conditions de l'article 3 de cette même loi"
    },
    {
      "start": 2203.0,
      "end": 2212.0,
      "text": "ou dont l'activité a fait l'objet d'une déclaration préalable en application de l'article 8-11-1 de cette même loi, le-10, figurent en annexe du présent décret."
    },
    {
      "start": 2212.0,
      "end": 2221.0,
      "text": "Lorsque les personnes mentionnées au premier alinéation des personnes morales, leurs représentants légaux et statutaires sont soumis aux mêmes règles déontologiques."
    },
    {
      "start": 2221.0,
      "end": 2234.0,
      "text": "Alors, ici dans cet article 1, on nous dit qui est visé, qui est soumis, donc visé par ce code de théorologie ou soumis à ce code de déontologie."
    },
    {
      "start": 2234.0,
      "end": 2241.0,
      "text": "Les personnes exerçant les activités mentionnées à l'article premier de la loi du 2 janvier 1970, la loi du 2 janvier 1970, c'est la loi OGE,"
    },
    {
      "start": 2241.0,
      "end": 2250.0,
      "text": "c'est-à-dire la loi, le point de départ de toute la législation réglementant les agents immobiliers, administrateurs de biens, syndic, etc."
    },
    {
      "start": 2250.0,
      "end": 2260.0,
      "text": "Donc, on nous dit ici, ça concerne les agents immobiliers, titulaire d'une carte professionnelle, c'est la carte professionnelle d'agent immobilier,"
    },
    {
      "start": 2260.0,
      "end": 2275.0,
      "text": "et également figurent en annexe leurs représentants légaux et statutaires et leurs personnels, leurs personnels qu'ils soient salariés ou indépendants comme vous l'êtes vous-même."
    },
    {
      "start": 2275.0,
      "end": 2280.0,
      "text": "Donc, article 1, qui est visé ? Bah, nous. Tout simplement, nous."
    },
    {
      "start": 2280.0,
      "end": 2286.0,
      "text": "Article 2, le présent décret entrant d'higueur le 1er septembre 2015, bon, ben là, je pense pas que ça nécessite beaucoup d'explications."
    },
    {
      "start": 2286.0,
      "end": 2290.0,
      "text": "C'est relativement simple à comprendre."
    },
    {
      "start": 2290.0,
      "end": 2296.0,
      "text": "Article 3, le garde des Sceaux, donc à l'époque Christiane Taubira, ministre de la Justice et la ministre du Logement, Sylvia Pinel,"
    },
    {
      "start": 2296.0,
      "end": 2301.0,
      "text": "de l'égalité des territoires, ça c'est du bon boule-chip qui veut rien dire, et de la ruralité sont chargés,"
    },
    {
      "start": 2301.0,
      "end": 2306.0,
      "text": "chacune en ce qui la concerne, de l'exécution du présent décret qui sera publié au Journal officiel de la République française."
    },
    {
      "start": 2306.0,
      "end": 2314.0,
      "text": "Donc, article 3, le garde des Sceaux, on dit ici la garde des Sceaux, ce qui en soit est une faute de français,"
    },
    {
      "start": 2314.0,
      "end": 2325.0,
      "text": "mais on va pas rentrer dans ce débat qui fait rage. Donc, la garde des Sceaux, si je déteste ce genre de choses, mais on s'en fout, j'aime ça ou pas,"
    },
    {
      "start": 2325.0,
      "end": 2333.0,
      "text": "et la ministre du Logement seront chargés, chacune, pour la partie qui la concerne, elle, de faire appliquer ce décret."
    },
    {
      "start": 2333.0,
      "end": 2348.0,
      "text": "Ensuite, et c'est là la dernière modification qui a eu lieu, c'était le 10 avril 2019, je disais tout à l'heure que ce code de déontologie n'avait pas été modifié depuis 2019."
    },
    {
      "start": 2348.0,
      "end": 2362.0,
      "text": "Oups, excusez-moi, ça m'a renvoyé vers les GFrance, lorsque j'ai cliqué sur le lien, excusez-moi, j'ai fait une mauvaise manip, donc je redescends ici."
    },
    {
      "start": 2362.0,
      "end": 2370.0,
      "text": "Et on va préciser ici, parce qu'on a considéré que ce n'était pas suffisamment précis, les agents immobiliers et administrateurs de biens syndicats,"
    },
    {
      "start": 2370.0,
      "end": 2380.0,
      "text": "les propriétés marchande liste, parce qu'avait eu lieu, à la suite de la loi Allure, la modification du champ d'application de certains détenteurs de carte professionnelle,"
    },
    {
      "start": 2380.0,
      "end": 2395.0,
      "text": "que ce soit les cartes professionnelles de gestion, d'administrateurs de biens, etc. Donc, on a reprécisé ici, quelles étaient les activités, les activités précises qui étaient concernées par cette loi."
    },
    {
      "start": 2395.0,
      "end": 2401.0,
      "text": "On a dit juste au-dessus qui était concerné par la loi et la modification 2019 a dit quelles étaient les activités."
    },
    {
      "start": 2401.0,
      "end": 2407.0,
      "text": "Donc, je vais le lire, c'est un gros article, ça va être un peu pénible, accrochez-vous."
    },
    {
      "start": 2407.0,
      "end": 2409.0,
      "text": "Ou, champ d'application."
    },
    {
      "start": 2437.0,
      "end": 2445.0,
      "text": "Lorsque les personnes mentionnées au présent alinéa sont des personnes morales, leurs représentants légaux et statutaires sont soumis aux règles du présent code,"
    },
    {
      "start": 2445.0,
      "end": 2452.0,
      "text": "les activités mentionnées au 1, c'est le titre 1, quand on a le 1 en chiffre romain, comme ça dans une loi, c'est le titre 1,"
    },
    {
      "start": 2452.0,
      "end": 2459.0,
      "text": "exerci à titre habituel, même à titre accessoire et portant sur les biens d'autrui sont les suivantes."
    },
    {
      "start": 2460.0,
      "end": 2472.0,
      "text": "Premièrement, l'activité d'agent immobilier qui consiste à se livrer ou à prêter son concours à des opérations mentionnées au 1, 5, enfin 1er, 5e, 8e de l'article 1er de la loi du 2 janvier précité."
    },
    {
      "start": 2472.0,
      "end": 2476.0,
      "text": "L'achat, la vente, la recherche, c'est là qu'on est, nous, précisément concernés."
    },
    {
      "start": 2476.0,
      "end": 2483.0,
      "text": "L'achat, la vente, la recherche, l'échange d'allocation ou la sous-location, saisonnières ou non, ennus ou enmeblés, d'immeubles bâtis ou non bâtis."
    },
    {
      "start": 2483.0,
      "end": 2498.0,
      "text": "L'achat, la vente ou location gérance de fonds de commerce, la cession d'un cheptel mort ou vif, la souscription, l'achat, la vente d'actions ou de parts de sociétés immobilières ou de sociétés d'habitats participatifs donnant vocation à une attribution de locaux en jouissance ou propriété."
    },
    {
      "start": 2498.0,
      "end": 2504.0,
      "text": "L'achat, la vente de parts sociales non négociables lorsque l'actif social comprend un immeuble ou un fonds de commerce."
    },
    {
      "start": 2504.0,
      "end": 2512.0,
      "text": "La conclusion de tout contrat de jouissance d'immeubles à temps partagé régie par les articles L, 121, 1, 10, 60 et suivant du Code de la consommation."
    },
    {
      "start": 2513.0,
      "end": 2524.0,
      "text": "L'activité d'administrateur de biens mentionnés au 6e de l'article premier de la loi du 2 janvier 1970 qui consiste à se livrer ou prêter son concours à des opérations de gestion immobilière."
    },
    {
      "start": 2524.0,
      "end": 2527.0,
      "text": "On n'est plus encore concerné, nous ici, mais bon, on continue."
    },
    {
      "start": 2527.0,
      "end": 2541.0,
      "text": "Troisième, l'activité de syndic de copropriétés mentionnée au 9e de l'article premier de la loi du 2 janvier 1970, exercée dans le cadre de la loi numéro 65, 15-1557, du 10 juillet 1965, fixant le statut de la copropriété des immeubles bâtis."
    },
    {
      "start": 2541.0,
      "end": 2560.0,
      "text": "Quatrième, l'activité de marchand de liste mentionnée au 7e de l'article premier de la loi du 2 janvier 1970 qui consiste à vendre des listes ou des fichiers à l'exclusion des publications par voie de presse contenant des offres d'achat devant de location ou sous location, en nu ou en meubli d'immeubles bâtis ou non bâtis ou des offres de vente ou de fonds de commerce."
    },
    {
      "start": 2560.0,
      "end": 2565.0,
      "text": "C'était long hein ? Merci, merci, on me dit à nos souhaits."
    },
    {
      "start": 2565.0,
      "end": 2594.0,
      "text": "Alors, rapidement, comme je vous l'ai dit un instant, à la suite de la loi Lure a changé le champ d'application de ses activités par rapport aux détenteurs de différentes cartes, donc il a été reprécisé ici, au-delà de ce qu'on avait juste au-dessus, à l'article 1 qui disait les gens mentionnés dans la loi OGAI sont concernés par ce code d'identologie, voici également les activités qui sont concernées au cas où certains des acteurs de l'activité sont concernés."
    },
    {
      "start": 2594.0,
      "end": 2624.0,
      "text": "Certains qui ne feraient pas partie, notamment pour l'exercice à titre accessoire, qui ne feraient pas partie de ces catégories si jamais ils prêtent leur concours à l'une de ces activités, donc c'est un peu comme si on prenait les choses en ciseaux, on dit les personnes concernées sont celles-là et les autres aussi si jamais elles font ces activités-là pour être sûr de prendre en ciseaux tout le monde et qu'on ne rate personne, que personne puisse dire non, moi je me trouve dans une espèce de petit trou, je me trouve dans un petit trou de la"
    },
    {
      "start": 2624.0,
      "end": 2654.0,
      "text": "raquette donc je ne suis pas concerné par ce code d'identologie. Donc qui est concerné ? Personne qu'on a mentionné mais également toute personne qui prête son concours et c'est là que c'est très important parce que c'est sur ce point là en fait que tout repose, cette modification de 2019, on exerce à titre habituel ou même à titre accessoire, tous ceux qui font de l'achat, la vente, la recherche, l'échange, ça c'est ce que nous faisons nous, achat, vente, recherche, échange,"
    },
    {
      "start": 2654.0,
      "end": 2666.0,
      "text": "location, on va l'en faire, c'est pas encore mis en place mais vous savez que c'est en train d'arriver très rapidement, sous location saisonnière ou non, en nu ou en meublé, d'immeuble bâti ou non bâti, c'est vraiment ça que nous faisons nous."
    },
    {
      "start": 2666.0,
      "end": 2677.0,
      "text": "L'achat, la vente, location gérante de fonds de commerce, on n'en fait pas. La cession d'un cheptel mort ou vif, alors là merci à Dominique Catel qui m'a appris ce que ça signifiait il y a 2-3 ans parce que je ne savais pas."
    },
    {
      "start": 2677.0,
      "end": 2696.0,
      "text": "Le cheptel mort ou vif, qu'est-ce que c'est cette histoire, on a le droit de vendre des tropos de vaches ziguillées et en fait Dominique qui connaît bien le monde agricole m'a dit non le cheptel mort d'un agriculteur c'est tout le matériel, c'est tout ce qui lui sert à exercer son activité d'agriculteur mais qui ne sont pas des animaux vivants."
    },
    {
      "start": 2696.0,
      "end": 2703.0,
      "text": "Donc merci à Dominique de m'avoir appris ça il y a plus de 2-3 ans parce que franchement je me dis c'est quoi, c'est des vaches mortes, c'est horrible."
    },
    {
      "start": 2704.0,
      "end": 2710.0,
      "text": "Donc mais ça ne nous concerne pas non plus, les parts de société, immobilières, sociétés d'habitat on ne le fait pas non plus."
    },
    {
      "start": 2710.0,
      "end": 2717.0,
      "text": "Ce qui nous concerne vraiment c'est l'achat, la vente, la recherche, l'échange, l'allocation, l'oursonnification, c'est-à-dire en nu ou en meublé, d'immeuble bâti ou non bâti."
    },
    {
      "start": 2717.0,
      "end": 2725.0,
      "text": "Mais je vous le disais l'intérêt de la modification de cet article ce sont les gens qui prêtent leur concours même à titre accessoire."
    },
    {
      "start": 2726.0,
      "end": 2731.0,
      "text": "Typiquement qui sont les gens qui prêtent leur concours à titre accessoire à ces opérations là ?"
    },
    {
      "start": 2731.0,
      "end": 2738.0,
      "text": "Est-ce que vous avez une idée de qui ça vise ? Je vous donne une idée, il s'agit de nos amis de WeMove."
    },
    {
      "start": 2741.0,
      "end": 2743.0,
      "text": "Ce sont les éventuels apporteurs d'affaires."
    },
    {
      "start": 2743.0,
      "end": 2750.0,
      "text": "C'est-à-dire toute personne qui se cacherait derrière le fait que contrairement à nous dont c'est le métier,"
    },
    {
      "start": 2750.0,
      "end": 2757.0,
      "text": "nous aidons les vendeurs et les acquéreurs à vendre ou à acquérir parce que nous ne vendons rien."
    },
    {
      "start": 2757.0,
      "end": 2762.0,
      "text": "On n'est pas des commerçants mais c'est notre métier, on fait ça tous les jours et vous faites des ventes."
    },
    {
      "start": 2762.0,
      "end": 2767.0,
      "text": "Vous faites plusieurs ventes dans l'année, plusieurs ventes par trimestre, plusieurs ventes par mois."
    },
    {
      "start": 2767.0,
      "end": 2776.0,
      "text": "Celui qui dit non non moi je le fais juste une fois, juste par opportunité, juste comme ça, un tout petit peu potentiellement l'apporteur d'affaires"
    },
    {
      "start": 2776.0,
      "end": 2785.0,
      "text": "ou celui qui pourrait dire c'est à titre accessoire, ce n'est pas mon activité habituelle, donc je ne suis pas soumis à ce code de déontologie."
    },
    {
      "start": 2785.0,
      "end": 2787.0,
      "text": "C'était une espèce de petit trou dans la raquette."
    },
    {
      "start": 2787.0,
      "end": 2794.0,
      "text": "Et c'est là que la loi a été modifiée pour dire non non non non non non non, même si vous faites ça une fois de temps en temps,"
    },
    {
      "start": 2794.0,
      "end": 2804.0,
      "text": "vous êtes quand même concerné par ce code de déontologie, vous n'y échapperez pas sous prétexte d'une activité légère qu'on appelle accessoire."
    },
    {
      "start": 2804.0,
      "end": 2806.0,
      "text": "C'est vraiment là que ça pointe."
    },
    {
      "start": 2806.0,
      "end": 2813.0,
      "text": "Alors Valérie nous dit le viager aussi, oui le viager aussi arrive à la lutte carne relativement rapidement."
    },
    {
      "start": 2813.0,
      "end": 2816.0,
      "text": "C'est Yves qui vous prépare les formations."
    },
    {
      "start": 2816.0,
      "end": 2819.0,
      "text": "Donc oui oui le viager aussi tout à fait."
    },
    {
      "start": 2819.0,
      "end": 2824.0,
      "text": "Et d'ailleurs le viager est également concerné par cela."
    },
    {
      "start": 2824.0,
      "end": 2830.0,
      "text": "Le viager c'est une vente, c'est une transaction, c'est une vente, c'est-à-dire un achat et il y a une vente."
    },
    {
      "start": 2830.0,
      "end": 2837.0,
      "text": "C'est comme lorsqu'on achète une propriété démembrée, on achète une nu propriété, on achète un jus de fruit, c'est un achat, c'est une vente également."
    },
    {
      "start": 2837.0,
      "end": 2843.0,
      "text": "Dominique, un autre Dominique me dit aussi, le chèptel mort est constitué des machines et instruments de travail."
    },
    {
      "start": 2843.0,
      "end": 2845.0,
      "text": "Le chèptel vif c'est le bétail."
    },
    {
      "start": 2845.0,
      "end": 2847.0,
      "text": "Donc vous voyez c'est Dominique Cattel qui m'a appris ça il y a quelques années."
    },
    {
      "start": 2847.0,
      "end": 2854.0,
      "text": "Et là il y a Dominique Giesburger, c'est vraiment les Dominiques qui connaissent ça, qui me précise et me confirme ça lui aussi."
    },
    {
      "start": 2855.0,
      "end": 2858.0,
      "text": "Cool, il y a plein de petits vieux ici."
    },
    {
      "start": 2858.0,
      "end": 2862.0,
      "text": "Oui alors c'est vrai que le viager c'est une activité d'avenir avec le vieillissement de la population bien sûr."
    },
    {
      "start": 2862.0,
      "end": 2872.0,
      "text": "Et il y a beaucoup de personnes âgées qui ont besoin du viager, notamment, alors premièrement pour payer leur toute petite pension de retraite, première chose."
    },
    {
      "start": 2872.0,
      "end": 2878.0,
      "text": "Deuxièmement, éventuellement pour payer leur maison de retraite, c'est vrai."
    },
    {
      "start": 2878.0,
      "end": 2884.0,
      "text": "Ils ne peuvent pas compter sur leurs enfants, ils leur ont torché les fesses toute leur vie et maintenant qu'il s'agit de payer pour pépé, il n'y a plus personne."
    },
    {
      "start": 2884.0,
      "end": 2889.0,
      "text": "Je ne continuerai pas là-dessus."
    },
    {
      "start": 2889.0,
      "end": 2892.0,
      "text": "Alors article 2, éthique professionnelle."
    },
    {
      "start": 2892.0,
      "end": 2896.0,
      "text": "Les personnes, alors je souligne article 2 comme ça vous voyez qu'on est vraiment là."
    },
    {
      "start": 2896.0,
      "end": 2907.0,
      "text": "Les personnes mentionnées à l'article 1er, toujours les agents immobiliers etc. exercent leur profession avec conscience, dignité, loyauté, sincérité et probité."
    },
    {
      "start": 2907.0,
      "end": 2912.0,
      "text": "Par leur comportement et leur propos, elles s'attachent à donner la meilleure image de leur profession."
    },
    {
      "start": 2912.0,
      "end": 2920.0,
      "text": "Elles s'interdissent tout comportement, action ou omission susceptible de porter préjudice à l'ensemble de la profession."
    },
    {
      "start": 2920.0,
      "end": 2928.0,
      "text": "Alors, cet article ne manque pas de sel, vous allez comprendre pourquoi."
    },
    {
      "start": 2928.0,
      "end": 2933.0,
      "text": "Il est, oserais-je dire, un peu gonflé."
    },
    {
      "start": 2933.0,
      "end": 2941.0,
      "text": "Les personnes mentionnées à l'article 1er exercent leur profession avec conscience, dignité, loyauté, sincérité et probité."
    },
    {
      "start": 2941.0,
      "end": 2946.0,
      "text": "Par leur comportement et leur propos, elles s'attachent à donner la meilleure image de leur profession."
    },
    {
      "start": 2946.0,
      "end": 2952.0,
      "text": "Elles s'interdissent tout comportement, je le relis, action ou omission susceptible de porter préjudice à l'ensemble de la profession."
    },
    {
      "start": 2952.0,
      "end": 2977.0,
      "text": "Ce code de déontologie, par qui a-t-il été écrit ? Par le personnel du ministère, enfin des ministères, oui, mais en concertation avec les représentants de la profession que sont la FNAHIM principalement, l'UNIS, c'est-à-dire les grands syndicats des professions immobilières, FNAHIM, UNIS et les autres."
    },
    {
      "start": 2977.0,
      "end": 2984.0,
      "text": "Aucunes participaient d'ailleurs les dirigeants de Centuérie 21, les dirigeants de La Forêt, etc."
    },
    {
      "start": 2984.0,
      "end": 2990.0,
      "text": "Parce qu'ils sont représentatifs, ça je ne remets absolument pas en cause leur représentativité, pas du tout."
    },
    {
      "start": 2990.0,
      "end": 3005.0,
      "text": "Mais ils ont participé à écrire ça, par leur comportement, leur propos, s'attachent à donner la meilleure image, la loyauté, à un moment où ils étaient tous en train d'agir en sous-main pour torpiller les réseaux d'agents mandataires indépendants qui étaient à l'époque en pleine progression."
    },
    {
      "start": 3005.0,
      "end": 3018.0,
      "text": "Et en lesquels ils voyaient des nouveaux concurrents qu'ils voulaient faire disparaître par tous les moyens, y compris les moyens les moins dignes, les moins loyaux, les moins sincères et les moins probes."
    },
    {
      "start": 3018.0,
      "end": 3033.0,
      "text": "Concrètement, ils étaient en train de manoeuvrer en sous-main pour torpiller tous les réseaux d'agents mandataires indépendants et ils se drapaient dans le manteau blanc de la vertu en faisant rédiger cet article."
    },
    {
      "start": 3033.0,
      "end": 3048.0,
      "text": "Donc, ça veut dire quoi ? Ça veut dire que dans toutes les actions que nous mettons en œuvre au quotidien, que ce soit vis-à-vis de nos clients, de nos clients potentiels et de nos confrères et concurrents, et on va revenir dessus un petit peu plus loin,"
    },
    {
      "start": 3048.0,
      "end": 3061.0,
      "text": "nous devons toujours nous attacher à donner une image d'honnêteté, de probité, de loyauté, de sincérité, la meilleure image de notre profession possible."
    },
    {
      "start": 3061.0,
      "end": 3074.0,
      "text": "N'essayons pas de nous comporter comme des sagouins pour faire prévaloir nos intérêts, bien au contraire, ayons le souci de transmettre une bonne image de notre profession qui, vous le savez,"
    },
    {
      "start": 3074.0,
      "end": 3081.0,
      "text": "a une réputation absolument épouvantable dans la population française."
    },
    {
      "start": 3081.0,
      "end": 3092.0,
      "text": "Alors, dignité, loyauté, sincérité, probabilité, ce sont des mots, et il y a conscience également, mais ça c'est plus difficile à définir, ce sont des mots qui ne sont pas là tout à fait par hasard."
    },
    {
      "start": 3092.0,
      "end": 3104.0,
      "text": "Avec conscience, ça veut dire quoi ? Ça veut dire, je réfléchis à ce que je fais, je ne fais pas les choses par hasard, je me demande sincèrement, est-ce que je fais bien ce qu'il faut faire ?"
    },
    {
      "start": 3104.0,
      "end": 3114.0,
      "text": "Avec dignité, bon ça c'est relativement simple à comprendre, avec dignité, c'est-à-dire pas en me comportant comme un margoulin, bien sûr, loyauté, on va y revenir également par la suite,"
    },
    {
      "start": 3114.0,
      "end": 3125.0,
      "text": "la loyauté, ça veut dire que je dois à mon mandant, qui généralement est le vendeur, pas dans tous les cas, mais également à l'autre partie, potentiellement l'acquérir,"
    },
    {
      "start": 3125.0,
      "end": 3134.0,
      "text": "puisque nous dans la majorité des cas, le mandant c'est le vendeur, mais on pourrait être mandaté également par l'acquérir, c'est juridiquement possible, même si c'est de moins en moins le cas depuis la loi Allure,"
    },
    {
      "start": 3134.0,
      "end": 3147.0,
      "text": "nous leur devons une loyauté, ça veut dire que nous ne devons pas faire preuve et prévaloir uniquement nos intérêts à nous, nous leur devons à eux également la même loyauté,"
    },
    {
      "start": 3147.0,
      "end": 3158.0,
      "text": "à mon mandant qui m'a confié la mission, mais également à l'autre partie intervenant, il ne m'a pas confié sa mission, mais à laquelle je dois tout de même la même loyauté, c'est très important."
    },
    {
      "start": 3158.0,
      "end": 3170.0,
      "text": "Sérieux, je ne mens pas, je ne mens pas, je dis la vérité, je ne masque pas d'informations, je donne toutes les informations que j'ai, et ça c'est quelque chose que nous rencontrons tous les jours,"
    },
    {
      "start": 3170.0,
      "end": 3184.0,
      "text": "lorsque vous venez nous demander à l'animation, tiens j'ai telle information, telle information, telle information, qu'est-ce que j'en fais ? Et on vous dit, il faut la transmettre à l'acquérir, vous le devez,"
    },
    {
      "start": 3184.0,
      "end": 3195.0,
      "text": "je vous donne un exemple tout bête et particulièrement illustrant, représentatif, c'est un cas que nous avons rencontré plusieurs fois, je me souviens notamment d'un cas avec Pierre dans le Nord,"
    },
    {
      "start": 3195.0,
      "end": 3208.0,
      "text": "la maison que je vends, c'est une maison dans laquelle quelqu'un s'est suicidé, c'est la raison pour laquelle je la vends, elle est mise en vente aujourd'hui parce que le grand-père s'est tiré un coup de fusil dans le garage,"
    },
    {
      "start": 3208.0,
      "end": 3218.0,
      "text": "est-ce que je le vends, tout est nettoyé, il n'y a plus de morceaux sur les murs, est-ce que je le dis aux acquéreurs ? Oui, absolument, vous leur devez cette information,"
    },
    {
      "start": 3218.0,
      "end": 3230.0,
      "text": "premièrement si vous ne le faisiez pas ce ne serait pas loyal vis-à-vis d'eux mais surtout vous ne seriez pas sincères, vous leur devez cette information parce que vous savez que c'est une information importante dans la prise de décision,"
    },
    {
      "start": 3230.0,
      "end": 3238.0,
      "text": "on ne peut pas faire semblant de penser que, oh non, ils s'en foutent, ils ne m'ont pas demandé, dites donc, est-ce que quelqu'un s'est suicidé dans cette maison ?"
    },
    {
      "start": 3238.0,
      "end": 3249.0,
      "text": "Moi je n'ai qu'à pas en parler parce que personne n'en a rien à faire, c'est pas vrai, c'est pas vrai de se dire que personne n'en a rien à faire, moi je ne sais pas si j'en aurais quelque chose à faire mais il est évident que nombre de gens vous dirait,"
    },
    {
      "start": 3249.0,
      "end": 3263.0,
      "text": "ah non, quelqu'un s'est suicidé dans cette maison, il y a un mois, il y a deux mois, il y a six mois, je ne veux pas habiter dans cette maison, c'est une information importante que vous leur devez par loyauté et par sincérité."
    },
    {
      "start": 3263.0,
      "end": 3274.0,
      "text": "Donc j'ai une information, qu'est-ce que j'en fais ? Je vais vous donner un deuxième exemple que nous avons eu assez récemment à l'animation, il y a trois, quatre semaines, quelque chose comme ça, avec le DPE."
    },
    {
      "start": 3274.0,
      "end": 3293.0,
      "text": "Notre négociateur qui est avec nous ici, elle nous dit, j'ai un DPE ici vraiment pas bon, très très très mauvais et la vendeuse refait un deuxième DPE qui est meilleur."
    },
    {
      "start": 3293.0,
      "end": 3304.0,
      "text": "Moi je suis au courant du fait qu'il y en avait un dégueulasse avant et que là elle l'a demandé un deuxième professionnel, un deuxième négociateur de faire un autre DPE et elle a obtenu une meilleure note."
    },
    {
      "start": 3304.0,
      "end": 3318.0,
      "text": "Qu'est-ce que je fais ? Est-ce que je le dis aux acquérants ou pas ? Oui, vous devez le dire aux acquérants. Vous ne pouvez pas juste dire aux acquérants, oh voici le bon DPE et oublier qu'il y en avait un vraiment pas bon juste avant."
    },
    {
      "start": 3318.0,
      "end": 3331.0,
      "text": "À partir du moment où vous êtes au courant, alors si vous n'avez pas cette info, vous ne l'avez pas, mais à partir du moment où vous l'avez, vous devez cette information loyellement, sincèrement à votre acquéreur."
    },
    {
      "start": 3331.0,
      "end": 3344.0,
      "text": "Et ça je vous dis, c'est un exemple puisque Pierre avec le PP, il s'est pendu, Pierre me précise ici, il s'est pendu pendant les travaux, je ne me souvient plus, il s'est affusé ou je ne sais pas quoi."
    },
    {
      "start": 3344.0,
      "end": 3352.0,
      "text": "Et certains acquéreurs ont laissé tomber à cause de ça. Vous voyez, je ne m'invente pas que c'est important pour certaines personnes."
    },
    {
      "start": 3352.0,
      "end": 3366.0,
      "text": "Donc ce sont des exemples concrets qui nous sont arrivés. Alors Pierre c'était il y a quelques années, mais l'histoire du DPE avec Vincent, c'était il y a quoi, trois semaines, quatre semaines, un mois, enfin quelque chose comme ça, pas plus."
    },
    {
      "start": 3366.0,
      "end": 3381.0,
      "text": "Alors question de Valérie, qu'est-ce qui prévaut dans la note le nouveau ou l'ancien DPE ? Ce sera le nouveau parce que le vendeur donnera le nouveau. Le vendeur donnera le nouveau au notaire et en fait ce qui compte c'est le DPE officiel qu'il a patruqué, que le vendeur donne."
    },
    {
      "start": 3381.0,
      "end": 3389.0,
      "text": "Mais c'est ce qui vaudra dans la vente, mais les acquéreurs devront avoir reçu quand même l'information. Et probité, qu'est-ce que c'est probité ?"
    },
    {
      "start": 3389.0,
      "end": 3400.0,
      "text": "La probité c'est l'honnêteté, tout simplement, c'est un comportement probe. Probité c'est l'honnêteté, je ne fais pas de magouille, c'est ça. La probité c'est je m'abstiens de magouiller."
    },
    {
      "start": 3400.0,
      "end": 3409.0,
      "text": "Dans leurs comportements et dans leurs propos également, en particulier dans les propos que nous tenons à propos de nos confrères et concurrents."
    },
    {
      "start": 3410.0,
      "end": 3418.0,
      "text": "Est-ce que c'est la même chose pour un décès ? Oui Jackie, d'ailleurs Jackie je me souviens vous aviez eu un cas comme ça aussi. Si je ne me trompe pas, assez similaire, oui c'est la même chose pour un décès."
    },
    {
      "start": 3418.0,
      "end": 3425.0,
      "text": "Parce que c'est une information que nous avons, à partir du moment où nous l'avons, nous devons la transmettre aux acquéreurs, il n'y a pas de doute."
    },
    {
      "start": 3425.0,
      "end": 3433.0,
      "text": "Même si ce n'est pas un suicide, un décès, alors vous pourriez me dire, mais attendez, dans toute maison un peu ancienne, il y a eu des décès."
    },
    {
      "start": 3433.0,
      "end": 3439.0,
      "text": "Il y a eu des décès il y a 20 ans, il y a 30 ans, il y a 100 ans, il y a eu des décès dans toute maison ou appartement un peu anciens."
    },
    {
      "start": 3439.0,
      "end": 3442.0,
      "text": "Oui c'est vrai, il y a eu des décès, il y a eu des naissances, il y a eu des rires et des larmes."
    },
    {
      "start": 3442.0,
      "end": 3454.0,
      "text": "C'est vrai, mais un décès relativement récent dont on a connaissance, vous pourriez me dire, mais psychologiquement, ça n'a pas plus d'incidence que l'effet psychologie sur l'acquérant."
    },
    {
      "start": 3454.0,
      "end": 3459.0,
      "text": "Oui, mais cet effet psychologique, il compte. Donc oui, un décès, on doit éventuellement le donner."
    },
    {
      "start": 3459.0,
      "end": 3461.0,
      "text": "On va donner cette information."
    },
    {
      "start": 3463.0,
      "end": 3469.0,
      "text": "Article 3, respect des lois et règlements. Alors vous me direz, l'article 1 du Code civil dispose que nul n'est associé à ignorer la loi."
    },
    {
      "start": 3469.0,
      "end": 3473.0,
      "text": "Donc de toute manière, on doit respecter les lois et les règlements. Qu'est-ce que c'est un règlement ?"
    },
    {
      "start": 3473.0,
      "end": 3477.0,
      "text": "Règlements ce sont les arrêtés, les décrets, et ils ont la même valeur que la loi."
    },
    {
      "start": 3477.0,
      "end": 3484.0,
      "text": "Alors ils sont inférieurs à la loi dans ce qu'on appelle la hiérarchie des normes."
    },
    {
      "start": 3484.0,
      "end": 3497.0,
      "text": "La hiérarchie des normes, vous savez, c'est d'abord... la hiérarchie des normes, c'est quelles normes de droit, c'est-à-dire quelles règles, on va dire, s'imposent aux autres lorsque notamment elles se contredisent."
    },
    {
      "start": 3497.0,
      "end": 3502.0,
      "text": "On a une loi et un décret qui se contredisent. Qui gagne ? Il y a deux manières d'envisager ça."
    },
    {
      "start": 3502.0,
      "end": 3511.0,
      "text": "Il y a ce qu'on appelle les conflits de loi dans le temps. Entre une loi qui a été passée à une certaine date et une autre loi qui a été passée à une autre date, elles se contredisent."
    },
    {
      "start": 3511.0,
      "end": 3522.0,
      "text": "La quels l'emportent et il y a également ce qu'on appelle la hiérarchie des normes, c'est-à-dire parmi toutes les normes qui régissent notre comportement et notre société, lesquelles l'emportent sur lesquelles."
    },
    {
      "start": 3522.0,
      "end": 3538.0,
      "text": "On considère en France et en Europe qu'il y a d'abord les prêtés internationaux, ensuite la constitution, ensuite la loi, ensuite les règlements, c'est-à-dire les décrets, les arrêtés municipaux, etc."
    },
    {
      "start": 3538.0,
      "end": 3549.0,
      "text": "C'est-à-dire que si un arrêté municipal contredit la loi, c'est la loi qui gagne. Si la loi contredit la constitution, c'est la constitution qui gagne."
    },
    {
      "start": 3549.0,
      "end": 3556.0,
      "text": "Et si la constitution contredit un traité international, les juristes les plus avisés vous diront que ça n'est pas possible."
    },
    {
      "start": 3556.0,
      "end": 3569.0,
      "text": "C'est le principe de la... là on va rentrer dans le détail juridique, c'est ce qu'on appelle le principe de la théorie de la loi écran selon laquelle de toute manière lorsqu'on signe un traité international,"
    },
    {
      "start": 3569.0,
      "end": 3583.0,
      "text": "on met éventuellement la constitution en accord avec ce traité international pour le ratifier. Donc on n'est pas supposé avoir de conflit, mais on donne cependant la préimulance aux traités internationaux et notamment à l'Europe."
    },
    {
      "start": 3583.0,
      "end": 3589.0,
      "text": "On ne va pas rentrer dans le détail, c'est bien, c'est pas bien, c'est comme ça et c'est tout. Donc, respect des lois et règlements."
    },
    {
      "start": 3589.0,
      "end": 3601.0,
      "text": "Dans l'exercice de leurs activités, les personnes mentionnées à l'article premier, les agents immobiliers, agissent dans le strict respect des lois et textes réglementaires en vigueur ainsi que des dispositions du présent code."
    },
    {
      "start": 3601.0,
      "end": 3624.0,
      "text": "On s'oblige à respecter la loi, les arrêtés, décrets, etc. Typiquement des arrêtés que nous devons observer chaque jour, le PLU, le PLU a été instauré par la loi, oui, mais ensuite c'est la commune qui par arrêté municipal définit le PLU, le contenu du PLU."
    },
    {
      "start": 3624.0,
      "end": 3636.0,
      "text": "Ainsi que les dispositions du présent code, puisque le présent code on s'oblige à l'appliquer, même si, je disais de cela, nous on n'a pas signé ce code de déontologie, mais comme il a valeur légale, il s'impose à nous qu'on le veuille ou qu'on ne le veuille pas."
    },
    {
      "start": 3636.0,
      "end": 3648.0,
      "text": "Contrairement au code de bonne conduite et au règlement intérieur de l'école, vous le signez en début d'année, comme ça on vous dit après, oh, du long, il ne fallait pas danser sur les tables, mais ça, que je le signe ou pas, il s'impose à moi."
    },
    {
      "start": 3648.0,
      "end": 3660.0,
      "text": "En particulier, elle s'oblige à ne commettre, premièrement, aucune des discriminations mentionnées à l'article 125-111 du code pénal, tant à l'égard des personnes physiques que des personnes morales."
    },
    {
      "start": 3660.0,
      "end": 3672.0,
      "text": "Ça, on y revient la semaine prochaine lors de la visioconférence sur la non-discrimination dans l'accès au logement. Ce sont des choses que vous avez rencontrées, les uns et les autres, régulièrement."
    },
    {
      "start": 3672.0,
      "end": 3683.0,
      "text": "On y revient la semaine prochaine. En gros, vous n'avez pas le droit de faire de discriminations basées sur rien du tout, mais la race, la couleur de peau, la religion, vrai ou supposé de qui que ce soit dans l'accès au logement."
    },
    {
      "start": 3683.0,
      "end": 3687.0,
      "text": "Nous, ça ne nous concerne pas trop, ça concerne plutôt les locations."
    },
    {
      "start": 3687.0,
      "end": 3699.0,
      "text": "Deuxièmement, à veiller au respect des obligations qui leur incombrent en matière de lutte contre le blanchiment des capitaux et le financement du terrorisme en application de l'article L561-122 du code monétaire et financier."
    },
    {
      "start": 3699.0,
      "end": 3704.0,
      "text": "Là encore, on en reparle la semaine prochaine au cours de la visioconférence sur TRACFAM."
    },
    {
      "start": 3704.0,
      "end": 3705.0,
      "text": "C'est la même chose."
    },
    {
      "start": 3705.0,
      "end": 3715.0,
      "text": "Troisièmement, à veiller aux dispositions de la loi numéro 118-117 du 6 janvier 2010, relative à l'informatique et aux fichiers et aux libertés."
    },
    {
      "start": 3715.0,
      "end": 3719.0,
      "text": "C'est ce qu'on appelle la fameuse loi informatique et libertés."
    },
    {
      "start": 3719.0,
      "end": 3737.0,
      "text": "En gros, nous, nous obligeons à respecter la loi en matière de traitement des données dans les fichiers qui pourraient contenir le nom, le prénom, l'adresse, le numéro de téléphone, la date de naissance ou toute information pure nos éventuels clients prospects."
    },
    {
      "start": 3737.0,
      "end": 3742.0,
      "text": "Ça a été renforcé depuis avec le règlement européen sur le RGPD."
    },
    {
      "start": 3742.0,
      "end": 3749.0,
      "text": "La loi du 6 janvier 2018 est toujours en vigueur, bien sûr, elle est toujours là."
    },
    {
      "start": 3749.0,
      "end": 3753.0,
      "text": "Mais le RGPD est venu renforcer ça."
    },
    {
      "start": 3753.0,
      "end": 3758.0,
      "text": "Ce n'est pas à vous de faire ça, c'est nous, puisque tous vos fichiers sont dans la base de données des Bantines."
    },
    {
      "start": 3758.0,
      "end": 3776.0,
      "text": "Si jamais vous avez des fichiers vous-même personnels sur votre ordinateur à partir du moment où ils sont traités informatiquement, vous devriez vous enquérir de leur conformité avec la loi informatique et libertés et le RGPD."
    },
    {
      "start": 3776.0,
      "end": 3779.0,
      "text": "Bon courage à vous, c'est un J-RAM."
    },
    {
      "start": 3779.0,
      "end": 3784.0,
      "text": "Donc ne tenez pas de fichiers personnels ni sur Excel, ni sur n'importe quoi."
    },
    {
      "start": 3784.0,
      "end": 3791.0,
      "text": "Un simple fichier Excel dans lequel il y a le nom, le prénom, l'adresse de vos clients, vous êtes soumis à la loi informatique et libertés et au RGPD."
    },
    {
      "start": 3791.0,
      "end": 3799.0,
      "text": "Donc ne le faites pas, reposez-vous sur Eglantine qui est en conformité avec la loi informatique et libertés et le RGPD."
    },
    {
      "start": 3799.0,
      "end": 3805.0,
      "text": "Quatrième, a refusé le concours lorsque son sollicité pour l'élaboration d'actes fraudulents."
    },
    {
      "start": 3805.0,
      "end": 3808.0,
      "text": "Ça peut vous arriver, c'est très rare ça."
    },
    {
      "start": 3808.0,
      "end": 3814.0,
      "text": "Parce que généralement quand on a un client qui veut magouiller, il magouille tout seul dont son point n'irait pas nous le dire."
    },
    {
      "start": 3814.0,
      "end": 3820.0,
      "text": "Mais imaginons qu'un client, c'est déjà arrivé, je vais vous donner des exemples, mais en règle générale il ne nous le dit pas."
    },
    {
      "start": 3820.0,
      "end": 3824.0,
      "text": "C'est là la difficulté parce qu'on peut dire, bah oui mais c'était à vous de le détecter quand même."
    },
    {
      "start": 3824.0,
      "end": 3834.0,
      "text": "Que se passe-t-il lorsqu'un client nous dit, voilà ce que je veux ou ce que je vais faire et qu'il vous en rend complice ?"
    },
    {
      "start": 3834.0,
      "end": 3840.0,
      "text": "Là vous devez dire non, non je ne fais pas, non je m'en vais, non ne comptez pas sur moi, non c'est interdit."
    },
    {
      "start": 3840.0,
      "end": 3850.0,
      "text": "L'exemple le plus répandu dans notre profession, c'est lorsqu'un client veut payer une partie de la maison et ou des zones horaires en liquide."
    },
    {
      "start": 3850.0,
      "end": 3858.0,
      "text": "Vous pouvez dire, oh ça ne mange pas de pain, ça se faisait beaucoup dans les années 80 c'est vrai, peut-être même les années 90."
    },
    {
      "start": 3858.0,
      "end": 3864.0,
      "text": "Aujourd'hui avec Trakfan etc. dont on va reparler la semaine prochaine, je peux vous garantir que ce n'est pas la même soupe."
    },
    {
      "start": 3864.0,
      "end": 3871.0,
      "text": "Oh ça ne se verra pas, personne ne saura, vous avez plutôt intérêt à ce que personne ne le sache parce que là ça va vous revenir dans le trif mais comme un boomerang."
    },
    {
      "start": 3871.0,
      "end": 3877.0,
      "text": "Mais ce n'est pas le fait de vouloir passer des enveloppes sous la table, ce n'est pas le seul cas."
    },
    {
      "start": 3877.0,
      "end": 3886.0,
      "text": "Parfois ça se faisait même avec, je ne vais pas dire la complicité mais avec le regard bienveillant du notaire."
    },
    {
      "start": 3886.0,
      "end": 3895.0,
      "text": "Moi je me souviens, ça a très longtemps, il arrivait un moment où le notaire quittait la pièce lors d'un acte de vente en disant,"
    },
    {
      "start": 3895.0,
      "end": 3907.0,
      "text": "bon je vous laisse dix minutes, je vais faire des photocopies, je ne reviendrai pas pendant dix minutes, vous êtes tranquille pendant dix minutes, je ne suis pas dans la pièce."
    },
    {
      "start": 3907.0,
      "end": 3916.0,
      "text": "Et le notaire sortait pour laisser vendérés et acquereurs s'échanger des enveloppes des billets pour payer une partie du bien."
    },
    {
      "start": 3916.0,
      "end": 3925.0,
      "text": "Le notaire partait du principe, je ne suis pas au courant, je ne suis pas là, je suis sorti de la pièce, je sais que ce soit un lieu mais je n'étais pas dans la pièce, on ne peut pas me le reprocher."
    },
    {
      "start": 3925.0,
      "end": 3929.0,
      "text": "Aujourd'hui un notaire qui dirait ça, il perd son étude."
    },
    {
      "start": 3929.0,
      "end": 3946.0,
      "text": "Les autres cas c'est lorsque vous auriez typiquement un vendeur qui vous dit, la superficie j'ai bidouillé le certificat ou j'ai obtenu un meilleur DPE parce que je suis copain avec le diable sticker."
    },
    {
      "start": 3946.0,
      "end": 3956.0,
      "text": "Ah non non non monsieur, je sais que le DPE, la superficie ou tout autre document n'est pas régulier, c'est non, ne comptez pas sur moi."
    },
    {
      "start": 3956.0,
      "end": 3961.0,
      "text": "Je ne fais pas la vente ou alors je le dirai aux acquereurs, je le dirai aux acquereurs."
    },
    {
      "start": 3961.0,
      "end": 3968.0,
      "text": "Donc vous devez refuser toute proposition de quiconque qui sorte du cadre de la loi."
    },
    {
      "start": 3968.0,
      "end": 3972.0,
      "text": "Alors vous direz, ah ben oui mais dans ce cas là je rate ma vente."
    },
    {
      "start": 3972.0,
      "end": 3978.0,
      "text": "Oui vous ratez votre vente, très clairement vous ratez votre vente dans un cas comme celui-là."
    },
    {
      "start": 3978.0,
      "end": 3980.0,
      "text": "Absolument, bien sûr."
    },
    {
      "start": 3980.0,
      "end": 3985.0,
      "text": "Père nous pose une question par rapport au RGPD à la loi Informatique et Libertés juste avant et notre répertoire de téléphone."
    },
    {
      "start": 3985.0,
      "end": 3991.0,
      "text": "Non votre répertoire de téléphone il y a juste nom, prénom et numéro de téléphone, potentiellement l'adresse."
    },
    {
      "start": 3991.0,
      "end": 3998.0,
      "text": "Ça ça va parce que il y a de la jurisprudence là-dessus, on considère que simplement un moyen de contacter les gens."
    },
    {
      "start": 3998.0,
      "end": 4006.0,
      "text": "Par contre si jamais dans votre téléphone, parce qu'on peut faire ça, vous rajoutiez les dates de naissance, vous rajoutiez des informations,"
    },
    {
      "start": 4006.0,
      "end": 4012.0,
      "text": "là oui vous devriez absolument vous mettre en conformité avec l'ACNIL."
    },
    {
      "start": 4012.0,
      "end": 4018.0,
      "text": "Normalement dans votre téléphone pour être sûr d'être à l'abri vous avez nom, prénom, numéro de téléphone."
    },
    {
      "start": 4018.0,
      "end": 4020.0,
      "text": "Tout va bien, c'est juste un moyen de communication."
    },
    {
      "start": 4020.0,
      "end": 4023.0,
      "text": "À partir du moment où vous mettez l'adresse, déjà vous voyez vous avez une étape supplémentaire,"
    },
    {
      "start": 4023.0,
      "end": 4030.0,
      "text": "mais il y a une jurisprudence relativement récente qui considère que là encore ça n'est tout simplement qu'un moyen de communiquer comme avec l'adresse mail."
    },
    {
      "start": 4030.0,
      "end": 4033.0,
      "text": "C'est pareil, Sandrine nous demande et le mail, c'est exactement la même chose."
    },
    {
      "start": 4033.0,
      "end": 4039.0,
      "text": "Comme avec l'adresse mail on est dans le simple moyen coordonné pour communiquer avec les gens, dans un téléphone."
    },
    {
      "start": 4039.0,
      "end": 4044.0,
      "text": "Parce qu'il y a un but évident, communiquer avec les gens."
    },
    {
      "start": 4044.0,
      "end": 4048.0,
      "text": "À partir du moment où vous mettez ces informations dans un fichier informatique, c'est-à-dire un fichier Excel,"
    },
    {
      "start": 4048.0,
      "end": 4052.0,
      "text": "c'est plus pour communiquer, c'est que vous tenez des fichiers, c'est plus pareil."
    },
    {
      "start": 4052.0,
      "end": 4056.0,
      "text": "À partir du moment où vous avez dans votre téléphone des informations supplémentaires,"
    },
    {
      "start": 4056.0,
      "end": 4061.0,
      "text": "la date de naissance, le revenu, qu'est-ce qu'il fait comme travail ou que sais-je encore,"
    },
    {
      "start": 4061.0,
      "end": 4065.0,
      "text": "là encore on n'est plus dans la finalité simple de communication, on dépasse."
    },
    {
      "start": 4065.0,
      "end": 4068.0,
      "text": "Donc là il faut dire ballon, RGPD."
    },
    {
      "start": 4070.0,
      "end": 4072.0,
      "text": "Article 4, compétences."
    },
    {
      "start": 4074.0,
      "end": 4081.0,
      "text": "Les personnes mentionnées à l'article premier doivent posséder les connaissances théoriques et pratiques nécessaires à l'exercice de leur activité."
    },
    {
      "start": 4081.0,
      "end": 4086.0,
      "text": "Elles se tiennent à former des évolutions législatives et réglementaires ayant un rapport avec leurs activités"
    },
    {
      "start": 4086.0,
      "end": 4089.0,
      "text": "ou qui sont susceptibles d'influer sur les intérêts qui leur sont confiés."
    },
    {
      "start": 4089.0,
      "end": 4093.0,
      "text": "Elles doivent connaître les conditions des marchés sur lesquelles elles sont amenées à intervenir."
    },
    {
      "start": 4093.0,
      "end": 4097.0,
      "text": "Elles prennent les mesures nécessaires au respect de leur propre obligation de formation continue"
    },
    {
      "start": 4097.0,
      "end": 4102.0,
      "text": "et veillent à ce que leurs collaborateurs habilités à négocier s'entremettent ou s'engagent pour leur compte"
    },
    {
      "start": 4102.0,
      "end": 4107.0,
      "text": "et leur directeur d'établissement remplissent leurs obligations pendant leur formation continue."
    },
    {
      "start": 4108.0,
      "end": 4112.0,
      "text": "Elles s'obligent à refuser les missions pour lesquelles elles n'ont pas les compétences requises"
    },
    {
      "start": 4112.0,
      "end": 4115.0,
      "text": "ou à recouvrir si nécessaire à toute personne extérieure qualifiée de leur choix."
    },
    {
      "start": 4115.0,
      "end": 4119.0,
      "text": "Dans ce dernier cas, elles informent leurs clients de la nature des prestations concernées"
    },
    {
      "start": 4119.0,
      "end": 4124.0,
      "text": "et de l'identité de la personne extérieure à laquelle elles ont fait appel et veillent au professionnalisme de cette dernière."
    },
    {
      "start": 4124.0,
      "end": 4127.0,
      "text": "Alors là par contre on rentre dans un article très concret."
    },
    {
      "start": 4127.0,
      "end": 4133.0,
      "text": "Là c'est vraiment hyper concret et on va dire un premier article intéressant."
    },
    {
      "start": 4133.0,
      "end": 4139.0,
      "text": "Donc premièrement, les personnes mentionnées à ce premier doivent posséder une connaissance théorique pratique nécessaire à la TIFD."
    },
    {
      "start": 4139.0,
      "end": 4147.0,
      "text": "Nous devons, nous les agents immobiliers, nous les directeurs d'agence immobilière parce que c'est un statut spécifique,"
    },
    {
      "start": 4147.0,
      "end": 4157.0,
      "text": "vous les négociateurs que vous soyez indépendants, que vous soyez salariés, vous devez, enfin nous devons tous veiller"
    },
    {
      "start": 4157.0,
      "end": 4164.0,
      "text": "premièrement à avoir les bonnes connaissances théoriques et pratiques utiles dans l'exercice de notre activité."
    },
    {
      "start": 4164.0,
      "end": 4173.0,
      "text": "Donc en gros, nous devons nous soucier de connaître notre métier, de savoir ce que nous faisons, d'en connaître les règles."
    },
    {
      "start": 4173.0,
      "end": 4184.0,
      "text": "Concrètement, c'est l'article qui instaure l'obligation pour les agents immobiliers et leurs négociateurs de se former et de justifier de leurs connaissances."
    },
    {
      "start": 4184.0,
      "end": 4192.0,
      "text": "Avant la loi Allure, tous ceux d'entre vous, la loi Allure c'est 2014, ceux d'entre vous qui nous ont rejoint avant 2014 et vous êtes nombreux,"
    },
    {
      "start": 4192.0,
      "end": 4200.0,
      "text": "savent que vous étiez formé à la Lucarne depuis toujours, depuis le premier jour de création de la Lucarne,"
    },
    {
      "start": 4200.0,
      "end": 4207.0,
      "text": "nous avons formé nos directeurs d'agence, parce qu'avant nous avions des agences, nous avons formé nos directeurs d'agence,"
    },
    {
      "start": 4207.0,
      "end": 4213.0,
      "text": "nous avons formé nos franchisés, nous avons formé nos salariés, nous avons formé nos négociateurs indépendants."
    },
    {
      "start": 4213.0,
      "end": 4222.0,
      "text": "Depuis toujours, et CAPI, nous sommes les deux plus anciens réseaux d'agent en intérêt indépendant, c'était pareil."
    },
    {
      "start": 4222.0,
      "end": 4225.0,
      "text": "Chez CAPI, tout le monde a toujours été formé et très bien formé depuis le premier jour."
    },
    {
      "start": 4225.0,
      "end": 4232.0,
      "text": "Pareil chez SAFTI, pareil dans les grands réseaux, c'était pas le cas chez IAD du tout, du tout, particulier IAD."
    },
    {
      "start": 4232.0,
      "end": 4238.0,
      "text": "Mais tous les réseaux d'agent en intérêt indépendant, même ceux de la première heure comme CAPI et nous, SAFTI, Optimum, etc."
    },
    {
      "start": 4238.0,
      "end": 4246.0,
      "text": "ont toujours eu à cœur de former leurs négociateurs et d'ailleurs, soyons clairs, de bien les former."
    },
    {
      "start": 4246.0,
      "end": 4254.0,
      "text": "La formation que vous suivriez chez SAFTI ou chez CAPI, vous en sortiriez en disant « j'ai appris des trucs, c'était pas pourri, c'était pas pourri du tout, du tout, du tout »."
    },
    {
      "start": 4254.0,
      "end": 4264.0,
      "text": "Mais, mais, mais, mais, mais, mais, tous ceux d'entre vous qui nous ont rejoints et qui auparavant travaillaient dans une agence immobilière traditionnelle,"
    },
    {
      "start": 4264.0,
      "end": 4278.0,
      "text": "nous disaient en venant en formation à la lucarne « ah ben j'ai appris plein de choses, pourtant ça fait 15 ans que je suis dans l'immobilier, mais j'ai jamais eu le moindre jour de formation »."
    },
    {
      "start": 4278.0,
      "end": 4286.0,
      "text": "Nous, nous formons nos négociateurs depuis toujours, mais parce que nous l'avons choisi, c'était pas du tout obligatoire."
    },
    {
      "start": 4286.0,
      "end": 4293.0,
      "text": "Et dans les agences immobilières, la règle était la suivante, on accueille un nouveau, tiens, voilà un mandat, ça se remplit comme ça,"
    },
    {
      "start": 4293.0,
      "end": 4301.0,
      "text": "prends un stylo, au travail, bon courage et à bientôt. Et les gens se formaient sur le temps, tout simplement."
    },
    {
      "start": 4305.0,
      "end": 4317.0,
      "text": "La loi LUR a instauré l'obligation de formation pour tous les agents immobiliers, tous les directeurs d'agence et tous les négociateurs salariés comme indépendants."
    },
    {
      "start": 4317.0,
      "end": 4323.0,
      "text": "C'est la formation que nous sommes en train de faire en ce moment même, on appelle ça la formation loi LUR."
    },
    {
      "start": 4323.0,
      "end": 4333.0,
      "text": "Nous devons, nous les directeurs de réseau, nous assurer que toute personne dans notre réseau a bien suivi ces formations."
    },
    {
      "start": 4333.0,
      "end": 4340.0,
      "text": "C'est la raison pour laquelle on organise des formations et c'est la raison pour laquelle ceux d'entre vous qui ne suivent pas nos formations"
    },
    {
      "start": 4340.0,
      "end": 4347.0,
      "text": "doivent nous envoyer leur attestation de formation qu'ils ont faite dans un organisme officiel certifié."
    },
    {
      "start": 4347.0,
      "end": 4357.0,
      "text": "Et nous devons, d'ailleurs vous verrez, là début d'année 2024, on dira à tout le monde, attention ceux qui n'ont pas fait la formation avec nous, envoyez-nous votre attestation de formation."
    },
    {
      "start": 4357.0,
      "end": 4366.0,
      "text": "On doit s'assurer que vous avez bien fait la formation. Et lors du renouvellement de votre carte professionnelle, parce que les renouvellements de carte professionnelle vont se faire à l'été prochain,"
    },
    {
      "start": 4366.0,
      "end": 4374.0,
      "text": "l'échéance c'est juin et juin 2024, donc ça veut dire que tous ceux d'entre vous qui n'ont pas encore de carte professionnelle, c'est le cas notamment d'Eric,"
    },
    {
      "start": 4374.0,
      "end": 4380.0,
      "text": "je parle là de Eric Lemaire qui nous disait pendant la séminarité, mais moi je n'ai pas la mienne elle est où ?"
    },
    {
      "start": 4380.0,
      "end": 4392.0,
      "text": "Tous ceux d'entre vous qui n'en ont pas en auront une à cette occasion-là, et ceux d'entre vous qui ont déjà une carte professionnelle, il faudra nous la rendre et nous en ferons établir une nouvelle pour vous en juillet 2024."
    },
    {
      "start": 4393.0,
      "end": 4405.0,
      "text": "Il faudra que nous mettions dans le dossier de demande de la carte professionnelle votre attestation de formation sur les trois années précédentes 2021, 2022, 2023."
    },
    {
      "start": 4405.0,
      "end": 4411.0,
      "text": "Donc nous devons nous assurer que vous êtes bien formés comme il le faut."
    },
    {
      "start": 4412.0,
      "end": 4423.0,
      "text": "Il faut également pas seulement dire, on a suivi la formation initiale c'est fini, vous devez et nous devons faire en sorte que vous soyez tenu et informé des évolutions des nouvelles lois,"
    },
    {
      "start": 4423.0,
      "end": 4431.0,
      "text": "c'est pour ça qu'on fait régulièrement des visios sur le nouveau DPE, sur l'évolution de la taxe ancière, de la taxe d'habitation etc."
    },
    {
      "start": 4431.0,
      "end": 4438.0,
      "text": "sur des informations que vous devez avoir et qui ont une influence directe sur votre activité."
    },
    {
      "start": 4439.0,
      "end": 4446.0,
      "text": "Après, au-delà des connaissances théoriques, juridiques, réglementaires, les conditions de marché, qu'est-ce qu'on dit ici ?"
    },
    {
      "start": 4446.0,
      "end": 4456.0,
      "text": "On dit que vous devez vous tenir informé de votre marché commercial, des prix, des évolutions de marché dans votre secteur."
    },
    {
      "start": 4456.0,
      "end": 4467.0,
      "text": "Vous devez vous tenir informé, vous devez travailler pour garantir à vos clients que même commercialement, pas seulement juridiquement, techniquement,"
    },
    {
      "start": 4467.0,
      "end": 4475.0,
      "text": "même commercialement, vous savez de quoi vous parlez et quand vous lui dites que sa maison devrait se vendre à 500 ou 530 000 euros,"
    },
    {
      "start": 4475.0,
      "end": 4479.0,
      "text": "c'est une information que vous ne sortez pas comme ça de votre tiroir par magie."
    },
    {
      "start": 4479.0,
      "end": 4484.0,
      "text": "Vous sortez cette information parce que vous êtes allé chercher les bonnes informations au bon endroit,"
    },
    {
      "start": 4484.0,
      "end": 4490.0,
      "text": "vous avez fait un avis de valeur en vous renseignant, en allant rechercher, creuser les informations"
    },
    {
      "start": 4490.0,
      "end": 4499.0,
      "text": "et vous les avez donc transmises sans les inventer."
    },
    {
      "start": 4499.0,
      "end": 4507.0,
      "text": "Vous prenez les mesures nécessaires au respect de votre propre obligation de formation continue, c'est-à-dire que là c'est nous les agents immobiliers,"
    },
    {
      "start": 4507.0,
      "end": 4517.0,
      "text": "on fait attention à nous former et nous veillons à ce que nos collaborateurs, ceux qui nous représentent, soient également formés, y compris les directeurs d'établissement."
    },
    {
      "start": 4517.0,
      "end": 4530.0,
      "text": "Une catégorie particulière, c'est lorsqu'on a plusieurs agences, on a un porteur de carte, c'est-à-dire lorsque nous avions par exemple la Réseau de franchise,"
    },
    {
      "start": 4530.0,
      "end": 4539.0,
      "text": "il y avait la lucar de l'immobilier SA avec le dirigeant qui était Nelly Fritz et ensuite il y avait des directeurs d'agences à Paris, à Marseille et ailleurs."
    },
    {
      "start": 4539.0,
      "end": 4547.0,
      "text": "Nelly, officiellement, juridiquement, devait s'assurer que Yves à Marseille, par exemple,"
    },
    {
      "start": 4547.0,
      "end": 4551.0,
      "text": "si ça avait été après 2014, aurait fait les bonnes formations."
    },
    {
      "start": 4551.0,
      "end": 4553.0,
      "text": "Elle ne peut pas dire, non, il est directeur, il se démerde."
    },
    {
      "start": 4553.0,
      "end": 4560.0,
      "text": "Non, elle doit s'assurer que les directeurs qui la représentent eux-mêmes ont fait les bonnes formations."
    },
    {
      "start": 4560.0,
      "end": 4570.0,
      "text": "Très important ici, ça sert à un cas très concret, elles s'obligent à refuser les missions pour lesquelles elles n'ont pas les compétences requises,"
    },
    {
      "start": 4570.0,
      "end": 4578.0,
      "text": "ou alors elles vont s'adresser à un prestataire extérieur en l'indiquant à leur client, en disant qui, quoi, comment."
    },
    {
      "start": 4578.0,
      "end": 4584.0,
      "text": "Quel est le cas typiquement pour lequel nous vous disons, non, nous n'avons pas les compétences requises ?"
    },
    {
      "start": 4584.0,
      "end": 4589.0,
      "text": "J'ai encore eu Christine hier au téléphone à ce sujet."
    },
    {
      "start": 4589.0,
      "end": 4593.0,
      "text": "Quels sont, enfin aussi témoins, un qu'un, il y en a plusieurs."
    },
    {
      "start": 4593.0,
      "end": 4598.0,
      "text": "Eric nous dit le viager, typiquement, voici un bon exemple."
    },
    {
      "start": 4598.0,
      "end": 4601.0,
      "text": "Ce n'est pas celui que j'attendais, c'est pas celui que j'attendais."
    },
    {
      "start": 4601.0,
      "end": 4610.0,
      "text": "Vous ne parlez de la location, vous ne parlez de l'expertise immobilière, alors oui, vous avez raison pour tout ça, mais ce n'est pas celui que j'attendais, j'en voulais un autre."
    },
    {
      "start": 4610.0,
      "end": 4615.0,
      "text": "Les fonds de commerce, bravo Christelle, c'est Christelle qui a trouvé, bravo à Christelle."
    },
    {
      "start": 4615.0,
      "end": 4620.0,
      "text": "Je pensais en fonds de commerce, mais vous avez raison pour le reste. Vous avez raison pour le reste, pourquoi ?"
    },
    {
      "start": 4620.0,
      "end": 4625.0,
      "text": "Je bois un petit peu, excusez-moi."
    },
    {
      "start": 4625.0,
      "end": 4630.0,
      "text": "Alors, le premier exemple que nous a donné Eric est le viager."
    },
    {
      "start": 4630.0,
      "end": 4635.0,
      "text": "Donc déjà, je suis rassuré, je sais qu'il peut taper sur son clavier malgré son bras immobilisé."
    },
    {
      "start": 4635.0,
      "end": 4642.0,
      "text": "Le viager, nous, la lucarne, on sait le faire, on sait très bien le faire."
    },
    {
      "start": 4642.0,
      "end": 4647.0,
      "text": "Le viager, déjà juridiquement, ce n'est pas compliqué."
    },
    {
      "start": 4647.0,
      "end": 4654.0,
      "text": "C'est quelque chose que nous maîtrisons juridiquement très bien, que nous maîtrisons commercialement pas mal, notamment grâce à Yves."
    },
    {
      "start": 4654.0,
      "end": 4658.0,
      "text": "Mais pas vous, on ne vous a pas encore formé à ça, on va vous former."
    },
    {
      "start": 4658.0,
      "end": 4662.0,
      "text": "Ça arrive, c'est carrément là dans les cartons qu'on est même en train d'ouvrir."
    },
    {
      "start": 4662.0,
      "end": 4667.0,
      "text": "Donc on va vous former, pour ceux d'entre vous qui sont intéressés, ceux qui s'en foutent, on ne va pas les forcer."
    },
    {
      "start": 4668.0,
      "end": 4673.0,
      "text": "Le viager, nous, la lucarne, c'est un très bon exemple, on sait parfaitement le faire."
    },
    {
      "start": 4673.0,
      "end": 4677.0,
      "text": "Juridiquement, je connais ça, mais comme ma poche."
    },
    {
      "start": 4677.0,
      "end": 4681.0,
      "text": "Mais nous ne vous avons pas encore formé, vous ne savez pas le faire."
    },
    {
      "start": 4683.0,
      "end": 4689.0,
      "text": "Les locations, pareil, nous, la lucarne, on sait très bien faire ça."
    },
    {
      "start": 4689.0,
      "end": 4691.0,
      "text": "Dans certains aspects."
    },
    {
      "start": 4691.0,
      "end": 4695.0,
      "text": "Mais il y a plein de choses que nous ne savons pas faire dedans."
    },
    {
      "start": 4695.0,
      "end": 4701.0,
      "text": "C'est la raison pour laquelle, pour les locations, vous le savez, nous allons faire ça avec un partenaire qui sera Imo Direct."
    },
    {
      "start": 4701.0,
      "end": 4705.0,
      "text": "Eux, ils vont nous assister pour toutes les choses que nous ne savons pas faire."
    },
    {
      "start": 4705.0,
      "end": 4711.0,
      "text": "Tant que nous n'avons pas terminé de mettre ça en place avec nos amis d'Imo Direct, nous ne vous permettons pas de faire de la location."
    },
    {
      "start": 4711.0,
      "end": 4717.0,
      "text": "Parce que nous sommes, nous, à la lucarne, parfaitement compétents pour une partie du processus."
    },
    {
      "start": 4717.0,
      "end": 4724.0,
      "text": "Mais nous savons qu'il y a une autre partie du processus pour laquelle, excusez-moi, la partie, nous ne sommes pas du tout compétents."
    },
    {
      "start": 4724.0,
      "end": 4726.0,
      "text": "Donc on ne peut pas encore vous former à ça."
    },
    {
      "start": 4726.0,
      "end": 4728.0,
      "text": "Et donc vous ne pouvez pas le faire."
    },
    {
      "start": 4728.0,
      "end": 4734.0,
      "text": "Ensuite, alors la vente de nu propriété propose qu'à ti, ça on sait très bien faire."
    },
    {
      "start": 4734.0,
      "end": 4737.0,
      "text": "Vous pouvez le faire, on peut vous aider, ça on sait pas de problème là-dessus."
    },
    {
      "start": 4737.0,
      "end": 4739.0,
      "text": "Aujourd'hui, vous pouvez le faire."
    },
    {
      "start": 4739.0,
      "end": 4749.0,
      "text": "Par contre, les fonds de commerce, et c'est l'exemple que j'attendais et que nous donne Christelle, bravo à elle, les fonds de commerce, nous ne savons pas le faire."
    },
    {
      "start": 4750.0,
      "end": 4751.0,
      "text": "Du tout."
    },
    {
      "start": 4751.0,
      "end": 4753.0,
      "text": "Vous ne savez pas le faire."
    },
    {
      "start": 4753.0,
      "end": 4754.0,
      "text": "Du tout."
    },
    {
      "start": 4754.0,
      "end": 4756.0,
      "text": "C'est un métier hyper spécifique."
    },
    {
      "start": 4756.0,
      "end": 4769.0,
      "text": "Dans un fonds de commerce, il faut étudier non pas le prix d'une maison, des murs, mais il y a des questions potentielles de rentabilité, de dette."
    },
    {
      "start": 4769.0,
      "end": 4773.0,
      "text": "Il peut y avoir du personnel, il peut y avoir des amortissements."
    },
    {
      "start": 4773.0,
      "end": 4778.0,
      "text": "Vous êtes sûrs tous, là, de bien savoir ce que c'est qu'une rentabilité et un amortissement sur cinq ans ?"
    },
    {
      "start": 4779.0,
      "end": 4780.0,
      "text": "Pas forcément."
    },
    {
      "start": 4780.0,
      "end": 4789.0,
      "text": "Comme nous le dit Dominique, il a tout à fait raison, il faut savoir lire et étudier un bilan, et même des bilans."
    },
    {
      "start": 4789.0,
      "end": 4795.0,
      "text": "Dominique aussi, tout à l'heure, nous parlait du matériel agricole."
    },
    {
      "start": 4795.0,
      "end": 4801.0,
      "text": "Le matériel agricole, vous imaginez bien qu'un tracteur ou une moissonneuse-batteuse, ça s'amortisse sur un paquet d'années."
    },
    {
      "start": 4802.0,
      "end": 4806.0,
      "text": "Est-ce que quelqu'un peut m'expliquer le taux d'amortissement d'une moissonneuse-batteuse ?"
    },
    {
      "start": 4806.0,
      "end": 4808.0,
      "text": "Moi, je ne le sais pas."
    },
    {
      "start": 4808.0,
      "end": 4809.0,
      "text": "Moi, je ne le sais pas."
    },
    {
      "start": 4809.0,
      "end": 4810.0,
      "text": "Je ne le sais pas."
    },
    {
      "start": 4810.0,
      "end": 4811.0,
      "text": "Je ne le sais pas."
    },
    {
      "start": 4811.0,
      "end": 4813.0,
      "text": "Et je ne peux donc pas vous former à ça."
    },
    {
      "start": 4813.0,
      "end": 4818.0,
      "text": "Typiquement, les fonds de commerce et quelque chose, oui, ce sont des ventes très particulières, c'est un autre métier."
    },
    {
      "start": 4818.0,
      "end": 4819.0,
      "text": "C'est un autre métier."
    },
    {
      "start": 4819.0,
      "end": 4822.0,
      "text": "Et ça, ce n'est pas comme le viager, etc."
    },
    {
      "start": 4822.0,
      "end": 4825.0,
      "text": "On dit, attendez, on sait quand même un peu, on va pouvoir vous aider à l'avenir."
    },
    {
      "start": 4825.0,
      "end": 4827.0,
      "text": "Fonds de commerce ? Non, on ne sait absolument pas."
    },
    {
      "start": 4827.0,
      "end": 4830.0,
      "text": "On est totalement incompétents."
    },
    {
      "start": 4830.0,
      "end": 4835.0,
      "text": "Donc, si jamais demain on faisait une vente de fonds de commerce, ce qu'on n'envisage pas du tout,"
    },
    {
      "start": 4835.0,
      "end": 4841.0,
      "text": "autant les locations, le viager, je vous dis, ça arrive à vitesse grand V, autant les fonds de commerce, ce n'est pas prévu du tout pour l'instant."
    },
    {
      "start": 4841.0,
      "end": 4843.0,
      "text": "Je ne dis pas que ça ne viendra jamais."
    },
    {
      "start": 4843.0,
      "end": 4845.0,
      "text": "Mais pour l'instant, ce n'est pas du tout prévu."
    },
    {
      "start": 4845.0,
      "end": 4850.0,
      "text": "Si jamais vous deviez, enfin, on devait, on choisissait de faire une vente de fonds de commerce,"
    },
    {
      "start": 4850.0,
      "end": 4857.0,
      "text": "eh bien, on s'adresserait à des professionnels spécialisés là-dedans, que ce soit des avocats ou des notaires ou des cabinets comptables."
    },
    {
      "start": 4857.0,
      "end": 4862.0,
      "text": "Et il faudrait que nous disions à nos clients, attention, ça, je ne suis pas compétent."
    },
    {
      "start": 4862.0,
      "end": 4867.0,
      "text": "Donc, nous allons nous adresser à maître Machin qui est avocat spécialiste des fonds de commerce."
    },
    {
      "start": 4867.0,
      "end": 4875.0,
      "text": "De lui là, à tel endroit, je dois dire qui, quoi, comment et combien ça va coûter et qui va le payer."
    },
    {
      "start": 4879.0,
      "end": 4882.0,
      "text": "Donc, vous voyez, là, c'est du très concret."
    },
    {
      "start": 4882.0,
      "end": 4887.0,
      "text": "Du très concret, pourquoi ? Parce que je vous disais, encore hier, Christine dit sujet brûlant pour moi."
    },
    {
      "start": 4887.0,
      "end": 4895.0,
      "text": "Exactement. Encore hier, j'avais Christine au téléphone hier après-midi parce que Christine est en train de vendre les murs d'un restaurant,"
    },
    {
      "start": 4895.0,
      "end": 4898.0,
      "text": "parce que les murs, on peut très bien les vendre, on sait très bien faire."
    },
    {
      "start": 4898.0,
      "end": 4905.0,
      "text": "Mais comme les murs ne se vendent pas parce que c'est très cher, le vendeur se dit, tiens, on ne pourrait pas au moins vendre le fonds de commerce."
    },
    {
      "start": 4905.0,
      "end": 4908.0,
      "text": "Et là, Christine doit dire, non, je ne suis pas compétent."
    },
    {
      "start": 4908.0,
      "end": 4912.0,
      "text": "Les murs, je sais très bien faire. La lucarne, je sais très bien faire. Le fonds de commerce, je ne sais pas faire."
    },
    {
      "start": 4912.0,
      "end": 4914.0,
      "text": "La lucarne ne sait pas faire."
    },
    {
      "start": 4914.0,
      "end": 4918.0,
      "text": "Vous voyez, donc ça, encore, c'est quelque chose de très concret."
    },
    {
      "start": 4918.0,
      "end": 4921.0,
      "text": "En ce moment même, Christine est sur un dossier comme celui-là."
    },
    {
      "start": 4921.0,
      "end": 4924.0,
      "text": "OK ? Donc, non, on ne peut vendre que les murs."
    },
    {
      "start": 4924.0,
      "end": 4929.0,
      "text": "Alors, attention, il y a une chose aussi qu'on peut faire. On le fait peu, mais on sait très bien le faire."
    },
    {
      "start": 4929.0,
      "end": 4933.0,
      "text": "Et on peut vous guider facilement là-dessus parce que juridiquement, c'est très simple."
    },
    {
      "start": 4933.0,
      "end": 4936.0,
      "text": "C'est les sessions de baux commerciaux."
    },
    {
      "start": 4936.0,
      "end": 4940.0,
      "text": "Une session de bail commercial, on sait très bien faire. C'est très facile, c'est très simple."
    },
    {
      "start": 4940.0,
      "end": 4944.0,
      "text": "C'est très simple. Je vais faire ça les yeux fermés, les mains dans le dos, dans une cave obscure."
    },
    {
      "start": 4944.0,
      "end": 4947.0,
      "text": "Mais ce n'est pas trop notre métier."
    },
    {
      "start": 4947.0,
      "end": 4950.0,
      "text": "Donc, on peut faire les murs ou les baux commerciaux."
    },
    {
      "start": 4950.0,
      "end": 4953.0,
      "text": "Dans les faits, nombre d'entre vous vendent des murs commerciaux."
    },
    {
      "start": 4953.0,
      "end": 4955.0,
      "text": "On fait ça tous les jours, pas de problème."
    },
    {
      "start": 4955.0,
      "end": 4958.0,
      "text": "Les baux commerciaux, on en fait très, très, très, très, très rarement."
    },
    {
      "start": 4958.0,
      "end": 4963.0,
      "text": "Mais sachez que si vous tombiez sur un bail commercial à céder quelque part, on peut le faire."
    },
    {
      "start": 4963.0,
      "end": 4967.0,
      "text": "Attention, notre diffusion d'annonce n'est pas optimisée pour cela."
    },
    {
      "start": 4968.0,
      "end": 4970.0,
      "text": "On n'a pas une bonne diffusion."
    },
    {
      "start": 4970.0,
      "end": 4973.0,
      "text": "Concrètement, on n'a pas les bons abonnements chez ce loger et chez le bon coin."
    },
    {
      "start": 4973.0,
      "end": 4975.0,
      "text": "C'est aussi simple que ça."
    },
    {
      "start": 4975.0,
      "end": 4976.0,
      "text": "Ok ?"
    },
    {
      "start": 4976.0,
      "end": 4978.0,
      "text": "Alors, dernière chose, oui, pardon."
    },
    {
      "start": 4978.0,
      "end": 4980.0,
      "text": "Elle veille au professionnalisme de ces dernières."
    },
    {
      "start": 4980.0,
      "end": 4982.0,
      "text": "Oui, vous ne pouvez pas dire, je m'adresse à un tel."
    },
    {
      "start": 4982.0,
      "end": 4985.0,
      "text": "Et en fait, Saint-Clochard, je n'ai pas vérifié s'il connaissait son métier."
    },
    {
      "start": 4985.0,
      "end": 4991.0,
      "text": "Non, c'est je m'adresse à un tel et je me suis inquiet de savoir si vraiment il savait de quoi il parlait."
    },
    {
      "start": 4991.0,
      "end": 4994.0,
      "text": "Je ne peux pas dire derrière, ah, ce n'est pas mon problème s'il ne connaît pas son boulot."
    },
    {
      "start": 4994.0,
      "end": 4998.0,
      "text": "C'est vous qui l'avez mandaté potentiellement pour intervenir dans cette opération."
    },
    {
      "start": 4998.0,
      "end": 5004.0,
      "text": "Donc, vous vérifiez que c'est un vrai avocat, un vrai notaire, que c'est un vrai professionnel."
    },
    {
      "start": 5004.0,
      "end": 5006.0,
      "text": "Est-ce qu'on envisage aussi la vente à terme ?"
    },
    {
      "start": 5006.0,
      "end": 5007.0,
      "text": "Non, pas du tout."
    },
    {
      "start": 5007.0,
      "end": 5010.0,
      "text": "La vente à terme, on ne l'envisage pas dans les médias."
    },
    {
      "start": 5010.0,
      "end": 5012.0,
      "text": "La vente à terme, c'est pas..."
    },
    {
      "start": 5012.0,
      "end": 5015.0,
      "text": "Alors, très rapidement sur la vente à terme."
    },
    {
      "start": 5015.0,
      "end": 5018.0,
      "text": "Parce que c'est quand même une question à laquelle vous êtes, les uns et les autres,"
    },
    {
      "start": 5018.0,
      "end": 5019.0,
      "text": "confrontés une fois de temps en temps."
    },
    {
      "start": 5019.0,
      "end": 5021.0,
      "text": "Pas tous les jours, mais ça arrive."
    },
    {
      "start": 5021.0,
      "end": 5022.0,
      "text": "La vente à terme, qu'est-ce que c'est ?"
    },
    {
      "start": 5022.0,
      "end": 5023.0,
      "text": "C'est une forme de viager."
    },
    {
      "start": 5024.0,
      "end": 5028.0,
      "text": "Le viager est une vente à terme, potentiellement,"
    },
    {
      "start": 5028.0,
      "end": 5029.0,
      "text": "pas forcément."
    },
    {
      "start": 5029.0,
      "end": 5032.0,
      "text": "La vente à terme n'est pas forcément un viager."
    },
    {
      "start": 5032.0,
      "end": 5042.0,
      "text": "La vente à terme, c'est une vente qui sera actée plus tard dans le futur, dans un futur lointain."
    },
    {
      "start": 5042.0,
      "end": 5045.0,
      "text": "Parce que lorsqu'on fait une vente, on signe une promesse de vente"
    },
    {
      "start": 5045.0,
      "end": 5052.0,
      "text": "et ensuite, on a un acte authentique qui se fait dans les trois mois qui suivent, dans 80% des cas."
    },
    {
      "start": 5052.0,
      "end": 5056.0,
      "text": "Parfois, on a des dossiers qui peuvent aller un petit peu plus loin dans le temps,"
    },
    {
      "start": 5056.0,
      "end": 5060.0,
      "text": "parce qu'il y a des spécificités, notamment quand on travaille avec des promoteurs."
    },
    {
      "start": 5060.0,
      "end": 5067.0,
      "text": "Saïd et Marjorie, on sent des exemples typiques qui font régulièrement des opérations avec des promoteurs"
    },
    {
      "start": 5067.0,
      "end": 5068.0,
      "text": "et ça repousse."
    },
    {
      "start": 5068.0,
      "end": 5070.0,
      "text": "C'est ce qu'on appelle des ventes longues."
    },
    {
      "start": 5070.0,
      "end": 5075.0,
      "text": "Ça repousse à potentiellement 6 mois, 1 an, 1 an et demi."
    },
    {
      "start": 5075.0,
      "end": 5077.0,
      "text": "C'est tout à fait possible."
    },
    {
      "start": 5077.0,
      "end": 5080.0,
      "text": "Ce sont des ventes traditionnelles avec un terme plus loin."
    },
    {
      "start": 5080.0,
      "end": 5082.0,
      "text": "Les ventes à terme, c'est complètement autre chose."
    },
    {
      "start": 5082.0,
      "end": 5086.0,
      "text": "On l'appelle les ventes à terme pure."
    },
    {
      "start": 5086.0,
      "end": 5094.0,
      "text": "C'est une vente dans laquelle on signe pas forcément une promesse, on signe un contrat."
    },
    {
      "start": 5094.0,
      "end": 5096.0,
      "text": "Une promesse est un contrat, vous me direz bien sûr."
    },
    {
      "start": 5096.0,
      "end": 5099.0,
      "text": "C'est pas forcément une promesse de vente, ça peut être un simple contrat,"
    },
    {
      "start": 5099.0,
      "end": 5103.0,
      "text": "avec notamment la plupart du temps un contrat de location."
    },
    {
      "start": 5103.0,
      "end": 5107.0,
      "text": "Donc, je n'achète pas votre maison, monsieur, je vais la louer."
    },
    {
      "start": 5107.0,
      "end": 5112.0,
      "text": "C'est pas obligatoire qu'il y ait une location, mais dans 94 sur 100, ça passe par une location."
    },
    {
      "start": 5112.0,
      "end": 5122.0,
      "text": "Je loue votre maison, monsieur, pendant 3 ans et je vous l'achèterai peut-être dans 3 ans,"
    },
    {
      "start": 5122.0,
      "end": 5127.0,
      "text": "un prix négocié qui prendra compte des loyers que je vous ai versés, etc."
    },
    {
      "start": 5128.0,
      "end": 5133.0,
      "text": "Ça veut dire que, et d'ailleurs on en discutait hier avec Christine,"
    },
    {
      "start": 5133.0,
      "end": 5139.0,
      "text": "parce qu'on envisageait une espèce de schéma qui s'approche de la vente à terme,"
    },
    {
      "start": 5139.0,
      "end": 5148.0,
      "text": "dans lequel un acquéreur pourrait dire je prends le fonds de commerce maintenant et j'achèterai les murs plus tard."
    },
    {
      "start": 5148.0,
      "end": 5153.0,
      "text": "Le gros problème c'est que dans 3 ans vos honoraires pouvaient faire une croix dessus."
    },
    {
      "start": 5153.0,
      "end": 5157.0,
      "text": "On ne fait pas de vente à terme non pas parce que juridiquement on ne sait pas faire,"
    },
    {
      "start": 5157.0,
      "end": 5159.0,
      "text": "parce que juridiquement on sait très bien faire."
    },
    {
      "start": 5159.0,
      "end": 5163.0,
      "text": "Ce n'est pas compliqué, c'est une vente un peu différente, pas tellement,"
    },
    {
      "start": 5163.0,
      "end": 5167.0,
      "text": "mais dans 3 ans pour toucher vos honoraires vous pouvez vous brosser."
    },
    {
      "start": 5167.0,
      "end": 5174.0,
      "text": "Parce que dans 9 ventes à terme sur 10, même 99 sur 100, vous ne touchez pas vos honoraires aujourd'hui."
    },
    {
      "start": 5174.0,
      "end": 5178.0,
      "text": "Vous les toucherez au terme de la vente."
    },
    {
      "start": 5178.0,
      "end": 5182.0,
      "text": "Si au terme de la vente on accepte de vous les donner,"
    },
    {
      "start": 5182.0,
      "end": 5189.0,
      "text": "parce qu'il se sera écoulé tellement de temps que vous aurez été oublié, vous aurez été mis aux oubliettes."
    },
    {
      "start": 5189.0,
      "end": 5195.0,
      "text": "Et c'est la différence entre les notaires et les avocats."
    },
    {
      "start": 5195.0,
      "end": 5199.0,
      "text": "Parce qu'hier on étudiait avec Christine la possibilité d'un fonds de commerce,"
    },
    {
      "start": 5199.0,
      "end": 5202.0,
      "text": "puisque les sessions de fonds de commerce se font souvent par les avocats,"
    },
    {
      "start": 5202.0,
      "end": 5206.0,
      "text": "et alors les avocats pour qui vous payent vos honoraires vous fait courir."
    },
    {
      "start": 5206.0,
      "end": 5210.0,
      "text": "Le notaire dira attention, là dans mon acte je vois qu'il y avait une agence immobilière, on ne peut pas la squeezez."
    },
    {
      "start": 5210.0,
      "end": 5212.0,
      "text": "L'avocat dira on va la squeezez."
    },
    {
      "start": 5212.0,
      "end": 5217.0,
      "text": "Moi je serais l'avocat des acquérants ou des vendeurs, je dis bougez pas, je m'occupe de tout, vous n'allez rien leur verser."
    },
    {
      "start": 5217.0,
      "end": 5219.0,
      "text": "Ou alors trois croûtes de pain."
    },
    {
      "start": 5219.0,
      "end": 5223.0,
      "text": "Le notaire c'est différent, il n'a pas la souplesse de l'avocat."
    },
    {
      "start": 5223.0,
      "end": 5229.0,
      "text": "Mais il sera temps à ce moment là de vous oublier ou de feindre de vous oublier,"
    },
    {
      "start": 5229.0,
      "end": 5235.0,
      "text": "afin de vous acculer, de vous mettre dos au mur pour renégocier vos honoraires."
    },
    {
      "start": 5235.0,
      "end": 5240.0,
      "text": "En gros dans une vente à terme vos honoraires sont en très grand danger."
    },
    {
      "start": 5240.0,
      "end": 5243.0,
      "text": "C'est pour ça qu'on n'en fait pas."
    },
    {
      "start": 5243.0,
      "end": 5248.0,
      "text": "Ça ouvre la porte à plein de procès et surtout à ne pas toucher vos honoraires."
    },
    {
      "start": 5248.0,
      "end": 5252.0,
      "text": "Donc ce n'est pas pour une question de compétences que nous ne faisons pas de vente à terme,"
    },
    {
      "start": 5252.0,
      "end": 5257.0,
      "text": "c'est parce que dans les ventes à terme vous n'êtes jamais payés, on n'est jamais payés."
    },
    {
      "start": 5258.0,
      "end": 5262.0,
      "text": "Alors, nombre d'entre vous disent qu'ils sont toujours à l'écoute,"
    },
    {
      "start": 5262.0,
      "end": 5272.0,
      "text": "est-ce que vous pourriez tous les uns après les autres dire « présent, je suis là, à l'écoute, fidèle au poste, garde à vous, le doigt sur la couture du pantalon, s'il vous plaît »."
    },
    {
      "start": 5274.0,
      "end": 5276.0,
      "text": "Je vais boire un petit peu d'eau entre temps."
    },
    {
      "start": 5276.0,
      "end": 5279.0,
      "text": "Je vous vois défiler fidèle au poste, présent, yes sir !"
    },
    {
      "start": 5288.0,
      "end": 5291.0,
      "text": "Présente et très attentif."
    },
    {
      "start": 5295.0,
      "end": 5298.0,
      "text": "La couture sur le pantalon c'est dur pour ceux qui n'en ont pas."
    },
    {
      "start": 5298.0,
      "end": 5301.0,
      "text": "Ah bah oui, mais il faut faire un petit effort."
    },
    {
      "start": 5302.0,
      "end": 5308.0,
      "text": "Et le doigt sur la couture gauche du pantalon, l'audiérique, forcément c'est bon."
    },
    {
      "start": 5308.0,
      "end": 5310.0,
      "text": "Toujours à l'écoute mais j'ai faim."
    },
    {
      "start": 5310.0,
      "end": 5315.0,
      "text": "Attendez Yannick, rien ne vous empêche, j'avais cherché un petit bout de quelque chose dans un placard."
    },
    {
      "start": 5316.0,
      "end": 5319.0,
      "text": "Alors, article 5."
    },
    {
      "start": 5320.0,
      "end": 5325.0,
      "text": "Si vous n'avez plus de questions sur cette partie à margerie, elle a prévu, elle a dit né avant."
    },
    {
      "start": 5328.0,
      "end": 5330.0,
      "text": "«Organisation et gestion de l'entreprise."
    },
    {
      "start": 5331.0,
      "end": 5342.0,
      "text": "Les personnes mentionnées à l'article 1er veillent à ce que les modalités d'organisation et de fonctionnement des structures d'exercice de leur activité leur permettent d'être en conformité avec les dispositions légales, réglementaires, en vigueur et celles du présent code."
    },
    {
      "start": 5342.0,
      "end": 5350.0,
      "text": "En particulier, elles assurent la direction effective de leur entreprise et de leurs établissements sous réserve de leur faculté de nommer les directeurs d'établissement."
    },
    {
      "start": 5350.0,
      "end": 5365.0,
      "text": "Lorsqu'elles habilitent un collaborateur à négocier, s'entremettre ou s'engager pour leur compte ou nommer un directeur d'établissement, elles veillent à ce que les personnes remplissent toutes les conditions fixées par la loi et les règlements, et qu'elles présentent toutes les compétences et les qualifications nécessaires au bon accomplissement de leur mission."
    },
    {
      "start": 5366.0,
      "end": 5370.0,
      "text": "Vous me direz, mais on répète un peu ce qui était dit au dessus, oui, en le précisant un petit peu."
    },
    {
      "start": 5371.0,
      "end": 5383.0,
      "text": "Lorsque le collaborateur ainsi habilité n'est pas salarié, c'est vous, elles veillent en particulier à ce qu'il soit inscrit sur le registre spécial des agents commerciaux et qu'il ait souscrit une assurance contre les conséquences pécuniaires de sa responsabilité professionnelle."
    },
    {
      "start": 5383.0,
      "end": 5403.0,
      "text": "Les personnes mentionnées à l'article 1er précisent avec clarté et exhaustivité l'étendue des pouvoirs confiés dans l'acte notamment un directeur d'établissement ou dans l'attestation d'habilitation établie en l'application de l'article 9 du décret 721678 du 20 juillet 1972, fixant les conditions d'application de la loi n° 719 du 2 janvier 1970."
    },
    {
      "start": 5405.0,
      "end": 5410.0,
      "text": "Alors, de quoi s'agit-il ? Je pense que vous avez relativement compris."
    },
    {
      "start": 5411.0,
      "end": 5415.0,
      "text": "Aurez-vous terminé à 20h15 ? Je pense que nous aurons terminé à 20h15, oui."
    },
    {
      "start": 5417.0,
      "end": 5427.0,
      "text": "Qu'est-ce qu'on dit ici ? Eh bien, on dit tout simplement que, premièrement, les modalités d'organisation et de fonctionnement des structures d'exercice."
    },
    {
      "start": 5427.0,
      "end": 5430.0,
      "text": "On se met en conformité avec la loi en termes de création d'entreprises."
    },
    {
      "start": 5431.0,
      "end": 5437.0,
      "text": "En gros, on ne fait pas ça nous-mêmes dans notre coin à l'américaine."
    },
    {
      "start": 5437.0,
      "end": 5450.0,
      "text": "Non, on fait attention à être en conformité notamment avec le code de commerce sur la création d'une entreprise, le paiement des taxes, des cotisations et des impôts nécessaires avec les entreprises notamment de la bonne forme."
    },
    {
      "start": 5450.0,
      "end": 5456.0,
      "text": "Et ça, souvenez-vous de ce dont on a discuté lors de la première visioconférence que vous avez faite lorsque vous étiez candidat à la Lucarde."
    },
    {
      "start": 5456.0,
      "end": 5465.0,
      "text": "C'est la visioconférence administrative, en gros, depuis la loi ENL de 2006."
    },
    {
      "start": 5465.0,
      "end": 5472.0,
      "text": "On a fait une distinction très claire entre qui est agent immobilier et qui est agent commercial parce qu'avant 2006, c'était un peu l'agent."
    },
    {
      "start": 5472.0,
      "end": 5481.0,
      "text": "Entre l'agent immobilier et l'agent commercial, c'est-à-dire les négociateurs non salariés, on ne savait pas trop, est-ce qu'on peut être agent commercial, est-ce qu'il faut une carte d'agent immobilier ?"
    },
    {
      "start": 5481.0,
      "end": 5485.0,
      "text": "C'était très flou. La loi ENL de 2006 a très bien précisé ça."
    },
    {
      "start": 5485.0,
      "end": 5493.0,
      "text": "Et elle a invité que l'agent immobilier exerce en société, société anonyme, SARL, SAS, etc."
    },
    {
      "start": 5493.0,
      "end": 5501.0,
      "text": "L'agent commercial exerce en tant qu'agent commercial inscrit sur le registre spécial des agents commerciaux qu'on a ici."
    },
    {
      "start": 5501.0,
      "end": 5505.0,
      "text": "Ils auraient pu rajouter ici personnes physiques."
    },
    {
      "start": 5505.0,
      "end": 5510.0,
      "text": "Parce qu'on peut être également, c'est un petit peu spécifique, mais on peut être agent commercial ou personne morale."
    },
    {
      "start": 5510.0,
      "end": 5514.0,
      "text": "Là, c'est personnes physiques et qu'on ait eu une assurance."
    },
    {
      "start": 5514.0,
      "end": 5523.0,
      "text": "C'est la raison pour laquelle, quand vous rejoignez la lucarne, on vous demande premièrement votre attestation d'immatriculation au registre spécial des agents commerciaux."
    },
    {
      "start": 5523.0,
      "end": 5528.0,
      "text": "Et on vous demande chaque année le revue de nouvellement de votre assurance responsabilité civile professionnelle."
    },
    {
      "start": 5528.0,
      "end": 5540.0,
      "text": "D'ailleurs, vous allez recevoir un e-mail très rapidement, je pense, de l'animation, là, comme tous les ans, pour vous dire, hop les amis, dès le 1er janvier, on doit avoir votre nouvelle attestation d'assurance pour 2024."
    },
    {
      "start": 5540.0,
      "end": 5547.0,
      "text": "Vous avez tardé à nous l'envoyer, on va vous envoyer 50 relances jusqu'à mi-janvier pour avoir vos assurances."
    },
    {
      "start": 5547.0,
      "end": 5550.0,
      "text": "On doit veiller à ça chaque année."
    },
    {
      "start": 5550.0,
      "end": 5557.0,
      "text": "Et nous devons donc veiller à ce que vous soyez bien, puisque vous êtes des négociateurs non salariés, agents commerciaux et personnes physiques."
    },
    {
      "start": 5557.0,
      "end": 5563.0,
      "text": "Nous, nous devons veiller à avoir la bonne structure professionnelle, à savoir une société immatriculée en France,"
    },
    {
      "start": 5564.0,
      "end": 5570.0,
      "text": "avec, si on a une carte professionnelle d'agent immobilier, une personne morale et vous donc personne physique."
    },
    {
      "start": 5570.0,
      "end": 5571.0,
      "text": "C'est exactement ça."
    },
    {
      "start": 5571.0,
      "end": 5579.0,
      "text": "Et également si on a des directeurs, c'est-à-dire qu'on ouvre une autre agence dans laquelle on met éventuellement un directeur qui soit franchisé ou pas franchisé."
    },
    {
      "start": 5579.0,
      "end": 5588.0,
      "text": "Si c'est franchisé, on doit lui demander sa carte professionnelle et on doit veiller à ce qu'il ait lui aussi, une bonne société, une personne morale, une ESAS, ou que sais-je encore."
    },
    {
      "start": 5589.0,
      "end": 5607.0,
      "text": "Ou si nous mettons un directeur salarié d'une succursale, là encore, on doit veiller à ce qu'il ait la bonne carte professionnelle de directeur de succursale et de cette succursale, soit également immatriculée au registre du commerce en tant que personne morale."
    },
    {
      "start": 5607.0,
      "end": 5609.0,
      "text": "Article 6."
    },
    {
      "start": 5609.0,
      "end": 5610.0,
      "text": "Transparence."
    },
    {
      "start": 5610.0,
      "end": 5611.0,
      "text": "Attendez une question."
    },
    {
      "start": 5611.0,
      "end": 5613.0,
      "text": "J'arrête pas de me faire déconnecter de la session."
    },
    {
      "start": 5613.0,
      "end": 5617.0,
      "text": "Alors là, au cas où il y a un contrôle, on verra votre connexion, déconnexion."
    },
    {
      "start": 5617.0,
      "end": 5621.0,
      "text": "À chaque fois que vous vous déconnectez, on le voit de toute manière, Julia."
    },
    {
      "start": 5621.0,
      "end": 5624.0,
      "text": "Donc on pourra suivre le lien."
    },
    {
      "start": 5624.0,
      "end": 5627.0,
      "text": "Est-ce que Alliance vous les envoie directement comme l'envergne?"
    },
    {
      "start": 5627.0,
      "end": 5635.0,
      "text": "Oui, ceux d'entre vous qui sont assurés chez Alliance à côté de Poitiers, j'ai oublié, c'est Chauvis, Chauvinis, j'ai oublié la ville."
    },
    {
      "start": 5635.0,
      "end": 5640.0,
      "text": "Effectivement, ils nous l'enverront pour tout le monde en début d'année, bien sûr."
    },
    {
      "start": 5640.0,
      "end": 5641.0,
      "text": "Article 6."
    },
    {
      "start": 5641.0,
      "end": 5642.0,
      "text": "Transparence."
    },
    {
      "start": 5642.0,
      "end": 5645.0,
      "text": "On revient avec la transparence à la loyauté."
    },
    {
      "start": 5645.0,
      "end": 5647.0,
      "text": "Il y a beaucoup de choses qui sont redondantes."
    },
    {
      "start": 5647.0,
      "end": 5649.0,
      "text": "On voit qu'ils ont meublé dans ce code de déontologie."
    },
    {
      "start": 5649.0,
      "end": 5651.0,
      "text": "Ils ont beaucoup meublé."
    },
    {
      "start": 5651.0,
      "end": 5654.0,
      "text": "Ils ont fait du remplissage, on dirait moi pendant mes disons."
    },
    {
      "start": 5654.0,
      "end": 5659.0,
      "text": "Donc transparence, on revient à ce qu'on a dit au-dessus avec la loyauté, etc."
    },
    {
      "start": 5659.0,
      "end": 5664.0,
      "text": "Dans le respect des obligations légales et réglementaires, les personnes mentionnées à l'article 1er donnent au public."
    },
    {
      "start": 5664.0,
      "end": 5666.0,
      "text": "Donc le public ne sont pas nos clients."
    },
    {
      "start": 5666.0,
      "end": 5669.0,
      "text": "Ce sont les gens qui passent dans la rue et qui regardent éventuellement la vitrine."
    },
    {
      "start": 5669.0,
      "end": 5671.0,
      "text": "Et les gens qui lisent nos annonces."
    },
    {
      "start": 5672.0,
      "end": 5677.0,
      "text": "Alors mandant, et aux autres parties aux opérations, l'acquérateur typiquement,"
    },
    {
      "start": 5677.0,
      "end": 5684.0,
      "text": "puisque le mandant c'est notre vendeur et dans 99 K sur 100, et l'autre partie c'est l'acquérateur."
    },
    {
      "start": 5684.0,
      "end": 5689.0,
      "text": "Attention, si on avait un mandat de recherche que nous appelons, vous savez, depuis le mandat de négociation,"
    },
    {
      "start": 5689.0,
      "end": 5695.0,
      "text": "le mandant c'est donc l'acquérateur et on doit à l'autre partie, le vendeur, la même transparence."
    },
    {
      "start": 5695.0,
      "end": 5702.0,
      "text": "Une information exacte, intelligible et complète de leurs activités professionnelles,"
    },
    {
      "start": 5702.0,
      "end": 5705.0,
      "text": "y compris des services rendus à titre accessoire ou complémentaire,"
    },
    {
      "start": 5705.0,
      "end": 5711.0,
      "text": "des montants et des modes de calcul de leurs honneurs pratiqués, de leurs compétences et de leurs qualifications professionnelles."
    },
    {
      "start": 5711.0,
      "end": 5716.0,
      "text": "Elles s'obligent à présenter leurs cas professionnels et à veiller à ce que leurs collaborateurs présentent"
    },
    {
      "start": 5716.0,
      "end": 5723.0,
      "text": "leur institution d'habitation et leur directeur d'établissement leur récepter de déclarations préalables d'activité à la demande de toute personne intéressée."
    },
    {
      "start": 5723.0,
      "end": 5729.0,
      "text": "Deuxièmement, à tenir à la disposition de leurs mandants ou des autres partis aux opérations pour lesquelles elles ont été mandatées,"
    },
    {
      "start": 5729.0,
      "end": 5733.0,
      "text": "l'identité des personnes qui interviennent dans les institutions d'édition qui leur ont été confiées."
    },
    {
      "start": 5733.0,
      "end": 5742.0,
      "text": "Troisièmement, à communiquer à première demande les coordonnées de leurs assureurs de responsabilité civile professionnelle et le cas échéant de leur garant."
    },
    {
      "start": 5742.0,
      "end": 5749.0,
      "text": "Quatrièmement, lorsqu'elles sont sollicitées pour établir un avis de valeur, informer le client que cet avis ne constitue pas une expertise."
    },
    {
      "start": 5749.0,
      "end": 5756.0,
      "text": "D'ailleurs, juste là aussi vous aviez parlé de l'expertise quand on parlait des choses pour lesquelles on n'est éventuellement pas compétent."
    },
    {
      "start": 5756.0,
      "end": 5768.0,
      "text": "Alors, nous devons donc à nos mandants, à nos futurs potents scénariens qui lisent nos annonces ou qui voient notre vitrine lorsque nous sommes des agents immobiliers traditionnels avec une boutique en centre-ville,"
    },
    {
      "start": 5768.0,
      "end": 5776.0,
      "text": "à nos acquireurs une information exacte, on ne ment pas, on nous donne l'information telle qu'elle est, pas d'à peu près."
    },
    {
      "start": 5777.0,
      "end": 5781.0,
      "text": "Pas quelque chose qui s'en rapproche, on donne l'information exacte."
    },
    {
      "start": 5781.0,
      "end": 5789.0,
      "text": "Intelligibles, ça veut dire dans un langage que tout le monde peut comprendre et non pas un langage abscon ou abstrait."
    },
    {
      "start": 5789.0,
      "end": 5799.0,
      "text": "Typiquement, si vous voulez un exemple de non intelligible, demandez les uns et les autres aux copains qui ont travaillé chez IAD, demandez-leur un exemplaire de leur contrat"
    },
    {
      "start": 5799.0,
      "end": 5806.0,
      "text": "et vous verrez ce que c'est qu'un contrat qui est volontairement écrit de manière non intelligible, c'est-à-dire incompréhensible,"
    },
    {
      "start": 5806.0,
      "end": 5814.0,
      "text": "typiquement volontairement dans le but de par la suite faire dire ce qu'on veut à ce contrat."
    },
    {
      "start": 5814.0,
      "end": 5825.0,
      "text": "Également le cas des contrats Keller Williams que j'ai eu l'occasion de lire et d'étudier, dedans il y a tout un paragraphe qui est imbouffable et auquel on peut faire dire ce qu'on veut."
    },
    {
      "start": 5825.0,
      "end": 5833.0,
      "text": "Non, nous devons donner à nos clients une information facilement compréhensible, écrite dans un français clair et complète."
    },
    {
      "start": 5833.0,
      "end": 5840.0,
      "text": "Il doit y avoir toutes les informations. Si on fait des fonds de commerce, on doit le dire. Si on fait des locations, on doit le dire."
    },
    {
      "start": 5840.0,
      "end": 5846.0,
      "text": "On ne doit rien oublier, y compris des services rendus à titre accessoire, c'est-à-dire même quelque chose qu'on pourrait faire une fois de temps en temps."
    },
    {
      "start": 5846.0,
      "end": 5855.0,
      "text": "Exemple typique, il y a certaines agences qui vendent une maison et derrière une fois de temps en temps parce que le client leur demande."
    },
    {
      "start": 5855.0,
      "end": 5862.0,
      "text": "Accessoirement donc, font la conduite, le pilotage des travaux de réflexion de la maison."
    },
    {
      "start": 5862.0,
      "end": 5875.0,
      "text": "C'est possible dans certains cas très précis. Dans ce cas-là, il faut que ce soit sur notre site internet, on dit qu'on le fait, même si on le fait à titre accessoire, une fois tous les dix ans, on doit le dire."
    },
    {
      "start": 5875.0,
      "end": 5884.0,
      "text": "Des montants et des modes de calcul de leurs honoraires, donc transparence sur nos honoraires. Qui paye les honoraires ? L'acquérateur. Combien ? Quand ? De quelle manière ?"
    },
    {
      "start": 5884.0,
      "end": 5889.0,
      "text": "Et de leurs compétences et qualifications. Est-ce qu'on a bien la carte professionnelle ? Est-ce qu'on a tout ça ?"
    },
    {
      "start": 5889.0,
      "end": 5896.0,
      "text": "Dès qu'on nous le demande, là on arrive ici, on présente notre carte professionnelle à nos clients, éventuellement au notaire."
    },
    {
      "start": 5896.0,
      "end": 5902.0,
      "text": "Généralement, c'est les notaires qui nous les demandent. Les clients, je ne crois pas qu'il n'y ait jamais eu un client qui nous demande notre carte professionnelle."
    },
    {
      "start": 5902.0,
      "end": 5907.0,
      "text": "Je ne crois pas. Les notaires, ça arrive une fois tous les trois ans, une fois tous les quatre ans."
    },
    {
      "start": 5907.0,
      "end": 5914.0,
      "text": "Ça peut arriver. Donc, pour nous, pour nos directeurs d'établissement, pour nos collaborateurs, c'est-à-dire vous."
    },
    {
      "start": 5914.0,
      "end": 5921.0,
      "text": "Est-ce qu'il y en a parmi vous qui se sont déjà vu demander par leur client la carte professionnelle ? La police municipale, tu sais ?"
    },
    {
      "start": 5921.0,
      "end": 5927.0,
      "text": "Ah ouais, en faisant de la prospection peut-être. Ah ouais, police municipale, ok, pourquoi pas."
    },
    {
      "start": 5927.0,
      "end": 5933.0,
      "text": "Non, jamais, non, pas encore demandé, non, non, non, non, je ne suis pas surpris, non, jamais, normalement personne ne demande."
    },
    {
      "start": 5933.0,
      "end": 5938.0,
      "text": "Oui, un client nous dit, Marc, ah oui, ok, non, non, jamais, non, pas encore."
    },
    {
      "start": 5938.0,
      "end": 5944.0,
      "text": "Là, il y a non, pas encore, Jackie nous dit ça, et Jackie est chez nous depuis une paire d'années."
    },
    {
      "start": 5944.0,
      "end": 5950.0,
      "text": "Oui, la police municipale quand on fait du boîtage. Ah ouais, c'est Julien qui nous dit ça aussi, comme Christelle."
    },
    {
      "start": 5950.0,
      "end": 5955.0,
      "text": "Non, jamais, police nous dit, Guillaume, moi je suis en sorte de la voir. Ah oui, vous devez la voir, attention."
    },
    {
      "start": 5955.0,
      "end": 5960.0,
      "text": "Pour le passage des drones trop près du voisin. Ah oui, oui, oui, oui, oui, oui, oui, oui, oui, oui."
    },
    {
      "start": 5960.0,
      "end": 5965.0,
      "text": "Ah, ça c'est encore autre chose. Non pour Xavier, jamais, non, non, non, notaire 2 fois, nous dit Pierre."
    },
    {
      "start": 5965.0,
      "end": 5970.0,
      "text": "Oui, ah bah oui, ça c'est la mafia de Valenciennes, les notaires sont méfies, hein."
    },
    {
      "start": 5970.0,
      "end": 5975.0,
      "text": "Jamais, mais je l'ai toujours sur moi au cas où, vous devez, c'est Isabelle qui me dit ça, vous devez."
    },
    {
      "start": 5975.0,
      "end": 5981.0,
      "text": "On ne me l'a jamais demandé mais je l'ai toujours sur moi au cas où, vous devez la voir sur vous effectivement parce que vous devez la présenter dès qu'on vous la demande."
    },
    {
      "start": 5981.0,
      "end": 5986.0,
      "text": "Parce que vous avez vu, c'est ici à la demande de toute personne intéressée."
    },
    {
      "start": 5986.0,
      "end": 5990.0,
      "text": "Toute personne intéressée, ça veut dire pas forcément vos clients."
    },
    {
      "start": 5990.0,
      "end": 5995.0,
      "text": "La police municipale, typiquement, c'est le bon exemple."
    },
    {
      "start": 5995.0,
      "end": 6000.0,
      "text": "Flayer de la part de la police en prospection mais pas ma carte. Ah ouais, tiens."
    },
    {
      "start": 6000.0,
      "end": 6006.0,
      "text": "La remise en cause de la charge acquéreur, oui. Ah ça c'est encore autre chose, ils ne sauront pas le remettre en cause."
    },
    {
      "start": 6006.0,
      "end": 6012.0,
      "text": "Et comment on fait quand on la redonne pour le renouvellement ? Ah oui, c'est vrai que quand vous nous la redonnez, c'est Pierre pour cette question."
    },
    {
      "start": 6012.0,
      "end": 6021.0,
      "text": "Quand vous nous la redonnez pour le renouvellement sachant que les renouvellements de carte professionnelle c'est long, ça prend plusieurs mois, c'est vrai qu'il y a plusieurs mois pendant lesquels vous ne l'avez pas."
    },
    {
      "start": 6021.0,
      "end": 6033.0,
      "text": "Alors ce que vous faites, c'est que vous en faites une photocopie que vous avez sur vous et si vous êtes contrôlé quand vous vous dites, mais c'est une photocopie, vous dites, adressez-vous à l'un du terme, j'ai dû le rendre pour le renouvellement et nous on fera les attestations nécessaires."
    },
    {
      "start": 6033.0,
      "end": 6042.0,
      "text": "Donc vous en gardez une photocopie, si vous ne l'avez pas vous savez que nous on les a scanné, on a une copie de chacune de vos cartes professionnelles, donc on peut vous la redonner si vous n'avez pas la copie."
    },
    {
      "start": 6042.0,
      "end": 6051.0,
      "text": "Et puis vous dites à celui qui vous contrôle, c'est une copie, demandez à la lucarne, parce qu'on est en plein renouvellement, mais ce sera en règle pas de souci."
    },
    {
      "start": 6051.0,
      "end": 6054.0,
      "text": "Un copie déjà fait pour Pierre, mais je ne suis pas surpris."
    },
    {
      "start": 6054.0,
      "end": 6057.0,
      "text": "Moi je l'ai payé mais jamais reçu nous dit Philippe."
    },
    {
      "start": 6057.0,
      "end": 6059.0,
      "text": "Attendez, je vais regarder Philippe pourquoi on ne l'a pas."
    },
    {
      "start": 6059.0,
      "end": 6062.0,
      "text": "Ça me surprend quand même que vous l'ayez payé mais pas reçu."
    },
    {
      "start": 6062.0,
      "end": 6066.0,
      "text": "Je vais regarder si nous même on l'a reçu."
    },
    {
      "start": 6066.0,
      "end": 6069.0,
      "text": "Je garde juste pour Philippe, attention ne me faites pas le coup de et moi et moi et moi."
    },
    {
      "start": 6069.0,
      "end": 6073.0,
      "text": "Je regarde juste pour Philippe parce que ça m'intrigue."
    },
    {
      "start": 6080.0,
      "end": 6083.0,
      "text": "C'est bizarre quand même, bien entendu ça cherche."
    },
    {
      "start": 6083.0,
      "end": 6086.0,
      "text": "Et ça ne trouve pas, voilà Philippe, vous êtes là."
    },
    {
      "start": 6094.0,
      "end": 6099.0,
      "text": "Vous nous avez transmis, ah oui, facture CCI 2022, je l'ai là."
    },
    {
      "start": 6099.0,
      "end": 6107.0,
      "text": "J'ai votre RCP 2023, je l'ai là, mais je n'ai pas votre carte, ça veut dire que tout simplement la CCI ne nous l'a jamais envoyé."
    },
    {
      "start": 6107.0,
      "end": 6109.0,
      "text": "C'est aussi simple que ça."
    },
    {
      "start": 6110.0,
      "end": 6112.0,
      "text": "Pouvez-vous nous délivrer directement une attestation ?"
    },
    {
      "start": 6112.0,
      "end": 6116.0,
      "text": "Ah c'est la CCI qui bloque on me dit là, Mathieu me dit la CCI bloque votre dossier."
    },
    {
      "start": 6116.0,
      "end": 6119.0,
      "text": "Pourquoi j'en sais rien, voyez avec l'animation Philippe."
    },
    {
      "start": 6119.0,
      "end": 6122.0,
      "text": "Pouvez-vous nous délivrer directement une attestation ?"
    },
    {
      "start": 6122.0,
      "end": 6123.0,
      "text": "Ça serait plus simple."
    },
    {
      "start": 6123.0,
      "end": 6124.0,
      "text": "Bah non, on n'est pas dédité à le faire."
    },
    {
      "start": 6124.0,
      "end": 6126.0,
      "text": "Ah Julia est dans la même situation."
    },
    {
      "start": 6126.0,
      "end": 6129.0,
      "text": "C'est la CCI qui bloque pour vous comme pour Julia."
    },
    {
      "start": 6129.0,
      "end": 6132.0,
      "text": "Non, on ne peut pas vous délivrer directement une attestation, c'est la CCI qui veut le faire."
    },
    {
      "start": 6132.0,
      "end": 6134.0,
      "text": "On n'a pas le droit nous de le faire."
    },
    {
      "start": 6134.0,
      "end": 6136.0,
      "text": "On n'a pas le droit du tout, du tout, du tout."
    },
    {
      "start": 6136.0,
      "end": 6141.0,
      "text": "Alors, voyez avec l'animation, parce que là je n'ai pas les détails de tout ça."
    },
    {
      "start": 6141.0,
      "end": 6150.0,
      "text": "Donc, également, vous tenez à disposition de votre mandant ou de toutes les autres parties aux opérations,"
    },
    {
      "start": 6150.0,
      "end": 6152.0,
      "text": "c'est à dire les acquéreurs et éventuellement les notaires."
    },
    {
      "start": 6152.0,
      "end": 6154.0,
      "text": "Les notaires ne sont pas des parties à l'opération."
    },
    {
      "start": 6154.0,
      "end": 6158.0,
      "text": "Les seuls partis à l'opération, je ne les pense que les vendeurs, enfin les vendeurs et les acquéreurs."
    },
    {
      "start": 6158.0,
      "end": 6163.0,
      "text": "Mais les notaires interviennent quand même dans l'opération."
    },
    {
      "start": 6163.0,
      "end": 6168.0,
      "text": "L'identité des personnes qui interviennent dans l'exécution des missions qui leur ont été confiées."
    },
    {
      "start": 6168.0,
      "end": 6171.0,
      "text": "C'est-à-dire que lorsque vous faites intervenir d'autres personnes,"
    },
    {
      "start": 6171.0,
      "end": 6176.0,
      "text": "on voyait juste au-dessus par exemple un spécialiste, un avocat qui interviendra pour un fonds de commerce,"
    },
    {
      "start": 6176.0,
      "end": 6180.0,
      "text": "on doit dire qui intervient, à quel titre, quand, comment, pourquoi."
    },
    {
      "start": 6180.0,
      "end": 6182.0,
      "text": "Transparence totale là-dessus."
    },
    {
      "start": 6182.0,
      "end": 6189.0,
      "text": "Communiquer à première demande, on n'attend pas d'avoir été relancé 50 fois, les coordonnées de l'assureur."
    },
    {
      "start": 6189.0,
      "end": 6193.0,
      "text": "Donc dès qu'un client vous dit, est-ce que vous êtes bien assuré ?"
    },
    {
      "start": 6193.0,
      "end": 6196.0,
      "text": "Oui, je suis assuré chez Alliance, à tel endroit, de telle manière."
    },
    {
      "start": 6196.0,
      "end": 6198.0,
      "text": "Nous par exemple, c'est sur notre site internet."
    },
    {
      "start": 6198.0,
      "end": 6201.0,
      "text": "Si on va regarder sur alalucarn.com,"
    },
    {
      "start": 6201.0,
      "end": 6205.0,
      "text": "hop, ah, là j'écris n'importe quoi."
    },
    {
      "start": 6205.0,
      "end": 6211.0,
      "text": "lucarn.com, dans les mentions légales,"
    },
    {
      "start": 6211.0,
      "end": 6216.0,
      "text": "qui sont tout en bas, mention légale,"
    },
    {
      "start": 6216.0,
      "end": 6218.0,
      "text": "vous trouverez notre assureur,"
    },
    {
      "start": 6218.0,
      "end": 6220.0,
      "text": "case de garantie, elle est là,"
    },
    {
      "start": 6220.0,
      "end": 6224.0,
      "text": "case de garantie SEGA, parce que c'est notre garantie financière, c'est également la SEGA,"
    },
    {
      "start": 6224.0,
      "end": 6227.0,
      "text": "qui fait notre RCP et qui intervient en cas de litige."
    },
    {
      "start": 6227.0,
      "end": 6229.0,
      "text": "63 vues de Sufren,"
    },
    {
      "start": 6229.0,
      "end": 6231.0,
      "text": "ah, par contre là, il faut qu'on change, c'est pas la bonne adresse,"
    },
    {
      "start": 6231.0,
      "end": 6234.0,
      "text": "ils ont changé l'adresse, tiens Mathieu, si vous pouviez noter ça."
    },
    {
      "start": 6236.0,
      "end": 6238.0,
      "text": "Je vais une note, je vous envoie ça vite fait."
    },
    {
      "start": 6238.0,
      "end": 6242.0,
      "text": "Mon cher Mathieu, pour qu'on y pense."
    },
    {
      "start": 6242.0,
      "end": 6245.0,
      "text": "Je sais qu'on l'avait déjà vu ça et qu'on en a déjà parlé,"
    },
    {
      "start": 6245.0,
      "end": 6248.0,
      "text": "mais on notera ça, ils ont changé l'adresse,"
    },
    {
      "start": 6248.0,
      "end": 6251.0,
      "text": "maintenant ils sont dans le 9e arrondissement rue de Mogador."
    },
    {
      "start": 6251.0,
      "end": 6253.0,
      "text": "Donc nous c'est directement ici,"
    },
    {
      "start": 6253.0,
      "end": 6258.0,
      "text": "vous devez transmettre ça à première demande."
    },
    {
      "start": 6258.0,
      "end": 6265.0,
      "text": "Alors attendez, parce que là j'ai ma souris qui ne veut pas aller là où il faut pour donner à Mathieu,"
    },
    {
      "start": 6265.0,
      "end": 6268.0,
      "text": "bon c'est pas grave, je vais mettre ça ici."
    },
    {
      "start": 6268.0,
      "end": 6273.0,
      "text": "Donc, dernière chose, lorsqu'elles sont sollicitées pour établir un avis de valeur,"
    },
    {
      "start": 6273.0,
      "end": 6276.0,
      "text": "à informer leur client que cet avis ne constitue pas une expertise."
    },
    {
      "start": 6276.0,
      "end": 6280.0,
      "text": "Ça c'est une chose que nous avons déjà étudié de nombreuses fois."
    },
    {
      "start": 6280.0,
      "end": 6287.0,
      "text": "Un avis de valeur, ça n'est pas une estimation, ça n'est pas une expertise."
    },
    {
      "start": 6287.0,
      "end": 6293.0,
      "text": "L'estimation et l'expertise sont rédigées par des experts immobiliers que nous ne sommes pas."
    },
    {
      "start": 6293.0,
      "end": 6298.0,
      "text": "Expert, ça ne veut pas dire, je connais bien mon métier, je suis très très bon."
    },
    {
      "start": 6298.0,
      "end": 6303.0,
      "text": "Non, expert c'est une catégorie juridiquement définie comme telle."
    },
    {
      "start": 6303.0,
      "end": 6307.0,
      "text": "Donc nos avis de valeur ne sont pas des estimations,"
    },
    {
      "start": 6307.0,
      "end": 6309.0,
      "text": "on n'a pas le droit d'appeler ça des estimations,"
    },
    {
      "start": 6309.0,
      "end": 6315.0,
      "text": "ce ne sont pas non plus des expertises, ça c'est le travail des experts immobiliers."
    },
    {
      "start": 6315.0,
      "end": 6317.0,
      "text": "Ok ?"
    },
    {
      "start": 6317.0,
      "end": 6319.0,
      "text": "Article 7, confidentialité."
    },
    {
      "start": 6319.0,
      "end": 6324.0,
      "text": "Dans le cadre de leur obligation de confidentialité prévue à l'article 412 de la loi du 2 janvier 70,"
    },
    {
      "start": 6324.0,
      "end": 6328.0,
      "text": "les personnes mentionnées dans l'article 1 font preuve de prudence et de discrétion"
    },
    {
      "start": 6328.0,
      "end": 6332.0,
      "text": "dans l'utilisation des données à caractère personnel et des informations relatives à leur mandat"
    },
    {
      "start": 6332.0,
      "end": 6335.0,
      "text": "ou à des tiers dont elles prennent connaissance dans l'exercice de leur fonction"
    },
    {
      "start": 6335.0,
      "end": 6337.0,
      "text": "ainsi que dans la distribution des éléments relatifs à leur mandat."
    },
    {
      "start": 6337.0,
      "end": 6342.0,
      "text": "Elles veillent à ce que leurs collaborateurs et directeurs d'établissement agissent avec la même prudence et la même discrétion."
    },
    {
      "start": 6342.0,
      "end": 6346.0,
      "text": "Toutefois, elles ne sont pas tenues à cette obligation de confidentialité."
    },
    {
      "start": 6346.0,
      "end": 6350.0,
      "text": "Premièrement, lorsque les dispositions légales ou réglementaires les obligent ou les autorisent à les communiquer,"
    },
    {
      "start": 6350.0,
      "end": 6353.0,
      "text": "notamment lorsqu'elles sont tenues de témoignants de justice."
    },
    {
      "start": 6353.0,
      "end": 6356.0,
      "text": "Deuxièmement, lorsque les personnes intéressées les délit de cette obligation."
    },
    {
      "start": 6356.0,
      "end": 6360.0,
      "text": "Troisièmement, dans l'exercice de leur défense en matière judiciaire ou disciplinaire."
    },
    {
      "start": 6360.0,
      "end": 6363.0,
      "text": "Alors, c'est relativement ça."
    },
    {
      "start": 6363.0,
      "end": 6368.0,
      "text": "Dans le cadre de notre activité, on a accès à un certain nombre d'informations très personnelles"
    },
    {
      "start": 6368.0,
      "end": 6371.0,
      "text": "sur la situation financière et familiale des gens."
    },
    {
      "start": 6371.0,
      "end": 6376.0,
      "text": "Divorce, naissance, décès, parfois même avec des détails bien grossirants,"
    },
    {
      "start": 6376.0,
      "end": 6381.0,
      "text": "notamment sur les prix, combien ont-ils acheté la maison,"
    },
    {
      "start": 6381.0,
      "end": 6386.0,
      "text": "combien ont-ils revendredi, ont-ils des dettes auprès des impôts, des machins, des trucs."
    },
    {
      "start": 6386.0,
      "end": 6389.0,
      "text": "Bien entendu, ces informations, nous devons les garder pour nous."
    },
    {
      "start": 6389.0,
      "end": 6394.0,
      "text": "Nous ne les transmettons à personne et nous nous assurons que nos collaborateurs"
    },
    {
      "start": 6394.0,
      "end": 6397.0,
      "text": "ne soient pas au courant de ces informations si ça n'est pas nécessaire."
    },
    {
      "start": 6397.0,
      "end": 6400.0,
      "text": "Et lorsqu'ils sont au courant de ces informations parce que c'est nécessaire,"
    },
    {
      "start": 6400.0,
      "end": 6405.0,
      "text": "parce que eux-mêmes gardent, j'allais dire gardent le secret,"
    },
    {
      "start": 6405.0,
      "end": 6409.0,
      "text": "mais fassent preuve de la même discrétion et de la même retenue."
    },
    {
      "start": 6410.0,
      "end": 6415.0,
      "text": "Il y a des cas dans lesquels, bien entendu, cette obligation de confidentialité est levée."
    },
    {
      "start": 6415.0,
      "end": 6420.0,
      "text": "Premièrement, lorsqu'on doit témoigner en justice,"
    },
    {
      "start": 6420.0,
      "end": 6425.0,
      "text": "lorsqu'une loi ou un règlement nous dit « Là, vous devez donner l'information »,"
    },
    {
      "start": 6425.0,
      "end": 6430.0,
      "text": "par exemple, lorsque les impôts nous les demandent, ça, ça nous arrive régulièrement."
    },
    {
      "start": 6430.0,
      "end": 6436.0,
      "text": "On a régulièrement des demandes des impôts nous demandant des informations financières fiscales."
    },
    {
      "start": 6436.0,
      "end": 6440.0,
      "text": "Donc, lorsque les impôts ou un tribunal, lorsqu'on doit témoigner en justice,"
    },
    {
      "start": 6440.0,
      "end": 6444.0,
      "text": "on doit répondre, on doit éventuellement lever la confidentialité."
    },
    {
      "start": 6444.0,
      "end": 6448.0,
      "text": "Lorsque les personnes intéressées, les délits de cette obligation,"
    },
    {
      "start": 6448.0,
      "end": 6453.0,
      "text": "c'est-à-dire lorsque la personne concernée nous autorise à donner cette information,"
    },
    {
      "start": 6453.0,
      "end": 6460.0,
      "text": "par exemple, le vendeur nous dit « Oui, oui, vous pouvez parler à l'acquérateur ou au notaire de mon divorce"
    },
    {
      "start": 6460.0,
      "end": 6463.0,
      "text": "ou de je ne sais pas quoi, ou du décès de ma grand-mère »,"
    },
    {
      "start": 6463.0,
      "end": 6467.0,
      "text": "ils nous autorisent à lever cette obligation."
    },
    {
      "start": 6467.0,
      "end": 6471.0,
      "text": "Troisièmement, dans l'exercice de leur défense en matière judiciaire disciplinaire,"
    },
    {
      "start": 6471.0,
      "end": 6476.0,
      "text": "c'est-à-dire lorsque nous-mêmes nous sommes attaqués et que nous devons nous défendre devant une commission disciplinaire"
    },
    {
      "start": 6476.0,
      "end": 6480.0,
      "text": "ou devant un tribunal, là, éventuellement, pour assurer notre défense,"
    },
    {
      "start": 6480.0,
      "end": 6484.0,
      "text": "nous sommes susceptibles de divulguer ces informations et nous le pouvons."
    },
    {
      "start": 6484.0,
      "end": 6489.0,
      "text": "Article 8, là encore, vous allez voir qu'on revient un petit peu sur quelque chose qu'on a déjà dit plus long,"
    },
    {
      "start": 6489.0,
      "end": 6492.0,
      "text": "défense des intérêts en présence."
    },
    {
      "start": 6492.0,
      "end": 6494.0,
      "text": "On a parlé notamment de la loyauté."
    },
    {
      "start": 6494.0,
      "end": 6497.0,
      "text": "Dans l'exercice des missions qui leur sont confiées, les personnes mentionnées dans l'article 1er"
    },
    {
      "start": 6497.0,
      "end": 6502.0,
      "text": "promeuvent les intérêts légitimes de leurs mandants dans le respect des droits et intérêts des autres parties"
    },
    {
      "start": 6502.0,
      "end": 6504.0,
      "text": "aux opérations pour lesquelles elles ont été mandatées."
    },
    {
      "start": 6504.0,
      "end": 6509.0,
      "text": "Elles s'obligent, premièrement, à ce que les actes sous sein privé qu'elles rédigent expriment les accords intervenus entre les parties"
    },
    {
      "start": 6509.0,
      "end": 6515.0,
      "text": "qu'ils assurent sans équivoque aucune leur parfaite information et qu'ils tendent à harmoniser leurs intérêts"
    },
    {
      "start": 6515.0,
      "end": 6520.0,
      "text": "sans que l'une d'entre elles en tire seuls les avantages."
    },
    {
      "start": 6520.0,
      "end": 6523.0,
      "text": "On va s'arrêter là, on va aller faire ligne après ligne."
    },
    {
      "start": 6523.0,
      "end": 6532.0,
      "text": "Donc, nous nous assurons à ce que dans tous les actes sous sein privé, c'est-à-dire dans tous les actes que nous rédigeons,"
    },
    {
      "start": 6532.0,
      "end": 6536.0,
      "text": "actes sous sein privé s'opposent à actes authentiques."
    },
    {
      "start": 6536.0,
      "end": 6538.0,
      "text": "Nous, nous ne sommes pas habilités à réaliser les actes authentiques."
    },
    {
      "start": 6538.0,
      "end": 6543.0,
      "text": "Les actes authentiques ne sont pas sous sein privé puisqu'ils sont rédigés paramétrairement et ils sont ensuite publiés à la recette des affaires."
    },
    {
      "start": 6543.0,
      "end": 6547.0,
      "text": "Donc, les actes sous sein privé, c'est le moment bas, c'est les offres, c'est vous."
    },
    {
      "start": 6547.0,
      "end": 6550.0,
      "text": "Mais bon, visite, ils sont aussi les actes sous sein privé."
    },
    {
      "start": 6550.0,
      "end": 6555.0,
      "text": "Différentes conventions qu'on pourrait rédiger ou dont nous pourrions recueillir la signature,"
    },
    {
      "start": 6555.0,
      "end": 6562.0,
      "text": "nous nous assurons à ce qu'elles expriment vraiment les accords et volontés des vendeurs et acquéreurs,"
    },
    {
      "start": 6562.0,
      "end": 6565.0,
      "text": "même si l'acquereur ne nous a pas mandaté."
    },
    {
      "start": 6565.0,
      "end": 6568.0,
      "text": "C'est pour ça que je vous disais, on va reparler de la loyauté qui était au-dessus."
    },
    {
      "start": 6568.0,
      "end": 6575.0,
      "text": "On doit faire attention à ce que sans aucun équivoque, c'est-à-dire sans aucun malentendu,"
    },
    {
      "start": 6575.0,
      "end": 6581.0,
      "text": "sans aucune mauvaise compréhension, les gens soient parfaitement vendeurs et acquéreurs,"
    },
    {
      "start": 6581.0,
      "end": 6588.0,
      "text": "informés et parfaitement compris ce qui est dans cet acte sous sein privé, ce à quoi ils s'engagent,"
    },
    {
      "start": 6588.0,
      "end": 6592.0,
      "text": "et également, excusez-moi, voilà, c'est mon téléphone qui s'est tutut,"
    },
    {
      "start": 6592.0,
      "end": 6597.0,
      "text": "et également à ce qu'il n'y ait pas une partie qui tire la couverture à elle,"
    },
    {
      "start": 6597.0,
      "end": 6603.0,
      "text": "en particulier le vendeur qui pourrait dire hop hop hop, c'est moi qui vous ai donné mandat."
    },
    {
      "start": 6603.0,
      "end": 6609.0,
      "text": "Donc, vous devez privilégier mon intérêt."
    },
    {
      "start": 6609.0,
      "end": 6614.0,
      "text": "Mais l'acquereur pourrait dire hop hop hop, j'ai pas signé le mandat, mais c'est moi qui paye vos honneuraires."
    },
    {
      "start": 6614.0,
      "end": 6619.0,
      "text": "Vous devez donc privilégier mes intérêts, après tout, c'est moi qui vous paye."
    },
    {
      "start": 6619.0,
      "end": 6626.0,
      "text": "Non, je dois veiller à ce que dans tous les documents, les offres, etc., il n'y en ait pas un qui soit avantagé"
    },
    {
      "start": 6626.0,
      "end": 6630.0,
      "text": "et que tous ces actes sous sein privé restent parfaitement équilibrés"
    },
    {
      "start": 6630.0,
      "end": 6635.0,
      "text": "et que chacun sache exactement à quoi il s'engage."
    },
    {
      "start": 6635.0,
      "end": 6641.0,
      "text": "Deuxièmement, à faire preuve de prudence en veillant à ne mettre en péril ni la situation de leur mandant,"
    },
    {
      "start": 6641.0,
      "end": 6646.0,
      "text": "ni celle des autres partis aux opérations pour lesquelles elles ont été mandatées, ni la leur."
    },
    {
      "start": 6646.0,
      "end": 6651.0,
      "text": "Nous faisons oeuvre, alors on s'arrête là, nous faisons oeuvre de prudence."
    },
    {
      "start": 6651.0,
      "end": 6657.0,
      "text": "On fait attention à ne pas mettre quelqu'un en danger, par exemple financièrement,"
    },
    {
      "start": 6657.0,
      "end": 6662.0,
      "text": "parce que c'est précisement, principalement, de ça que nous parlons,"
    },
    {
      "start": 6662.0,
      "end": 6664.0,
      "text": "ni pour le mandant, ni les autres."
    },
    {
      "start": 6664.0,
      "end": 6667.0,
      "text": "Là encore, on nous dit attention, c'est le mandant qui vous confie la mission,"
    },
    {
      "start": 6667.0,
      "end": 6671.0,
      "text": "mais ça ne veut pas dire que vous pouvez derrière mettre l'acquereur éventuellement en danger."
    },
    {
      "start": 6671.0,
      "end": 6676.0,
      "text": "Alors en danger financier, mais également simplement en danger de rater l'opération."
    },
    {
      "start": 6676.0,
      "end": 6683.0,
      "text": "Notamment en danger, ça on rend dans un terme un petit peu plus juridique, de perdre ses chances."
    },
    {
      "start": 6683.0,
      "end": 6688.0,
      "text": "Donc attention, faisons attention, soyons prudents dans nos actions,"
    },
    {
      "start": 6688.0,
      "end": 6691.0,
      "text": "pour qu'il n'y en ait pas un qui se retrouve le bec dans l'eau."
    },
    {
      "start": 6691.0,
      "end": 6704.0,
      "text": "Troisièmement, à communiquer à leurs mandants et aux autres partis, là encore, la même loyauté envers tous,"
    },
    {
      "start": 6704.0,
      "end": 6709.0,
      "text": "aux opérations pour lesquelles elles ont été mandatées, l'ensemble des informations qui leur sont utiles"
    },
    {
      "start": 6709.0,
      "end": 6712.0,
      "text": "pour qu'ils prennent leurs décisions de façon libre et éclairée."
    },
    {
      "start": 6712.0,
      "end": 6717.0,
      "text": "On revient là encore sur ce qu'on disait tout à l'heure, on donne toutes les informations utiles"
    },
    {
      "start": 6717.0,
      "end": 6724.0,
      "text": "pour que les gens puissent prendre la bonne décision de façon libre,"
    },
    {
      "start": 6724.0,
      "end": 6727.0,
      "text": "c'est-à-dire sans être forcé par qui que ce soit et éclairé,"
    },
    {
      "start": 6727.0,
      "end": 6732.0,
      "text": "c'est-à-dire en ayant fait la lumière sur toutes les éventuelles incertitudes et informations."
    },
    {
      "start": 6732.0,
      "end": 6740.0,
      "text": "Typiquement, je dois donner la surface, je dois donner le DPE,"
    },
    {
      "start": 6740.0,
      "end": 6745.0,
      "text": "ce sont des informations qui me permettent à moi, l'acquérreur, de prendre ma décision de manière éclairée,"
    },
    {
      "start": 6745.0,
      "end": 6749.0,
      "text": "c'est-à-dire en sachant où je vais, en sachant où je mets les pieds,"
    },
    {
      "start": 6749.0,
      "end": 6754.0,
      "text": "et en sachant ce que j'achète et ce qui va m'arriver, typiquement."
    },
    {
      "start": 6754.0,
      "end": 6762.0,
      "text": "Et puis, je leur donne toutes les informations pour qu'ils ne se retrouvent pas forcés à faire quelque chose que sinon ils n'auraient pas fait."
    },
    {
      "start": 6762.0,
      "end": 6768.0,
      "text": "Donc, ces informations, je les dois à tout le monde, à mon mandant, mais également à celui qui ne m'a pas mandaté."
    },
    {
      "start": 6768.0,
      "end": 6770.0,
      "text": "On revient sur cette loyerie."
    },
    {
      "start": 6770.0,
      "end": 6774.0,
      "text": "Quatrième, n'hésitez pas à poser des questions, n'importe quoi,"
    },
    {
      "start": 6774.0,
      "end": 6779.0,
      "text": "à rendre compte régulièrement et dans les meilleurs délais à leur mandant."
    },
    {
      "start": 6779.0,
      "end": 6783.0,
      "text": "Ça, c'est une disposition du Code de commerce et du Code civil."
    },
    {
      "start": 6783.0,
      "end": 6785.0,
      "text": "Ce n'est pas propre à l'immobilier."
    },
    {
      "start": 6785.0,
      "end": 6789.0,
      "text": "De l'exécution de leur mission et les avertir des difficultés rencontrées."
    },
    {
      "start": 6789.0,
      "end": 6792.0,
      "text": "Quelqu'un vous donne un mandat, ça veut dire qu'il vous confie une mission."
    },
    {
      "start": 6792.0,
      "end": 6797.0,
      "text": "Vous devez dire à cette personne ce qui se passe, ce que vous faites,"
    },
    {
      "start": 6797.0,
      "end": 6802.0,
      "text": "il ne se passe pas, il n'y a pas d'acquérisseur, il n'y a pas de visite, il n'y a pas de souci, il n'y a pas de salaire."
    },
    {
      "start": 6802.0,
      "end": 6806.0,
      "text": "Et les difficultés que vous avez, le prix est trop élevé."
    },
    {
      "start": 6806.0,
      "end": 6813.0,
      "text": "Typiquement, je n'arrive pas à faire visiter parce que c'est un quartier hyper craigné où on se fait gorgé, personne veut venir visiter."
    },
    {
      "start": 6813.0,
      "end": 6821.0,
      "text": "Ou n'importe quelle difficulté, le notaire me pose des soucis, le tuteur, très bien, c'est typiquement quelqu'un."
    },
    {
      "start": 6821.0,
      "end": 6830.0,
      "text": "Quelqu'un qui nous pose des soucis quotidiennement, le tuteur me pose des soucis, j'ai des difficultés pour telle ou telle opération à mener."
    },
    {
      "start": 6830.0,
      "end": 6835.0,
      "text": "On doit rendre compte à son mandant que ce soit en matière immobilière ou en toute matière."
    },
    {
      "start": 6835.0,
      "end": 6843.0,
      "text": "Qu'est-ce qui se passe, qu'est-ce qui ne se passe pas, qu'est-ce que j'ai fait, qu'est-ce que j'ai pas fait, qu'est-ce que ça donne éventuellement comme résultat et pourquoi ça ne m'en donne pas potentiellement."
    },
    {
      "start": 6843.0,
      "end": 6846.0,
      "text": "Cinquièmement, à transmettre à leur mandant, on est ici."
    },
    {
      "start": 6846.0,
      "end": 6850.0,
      "text": "Dans les meilleurs délais, toutes propositions répondant au mandat concier."
    },
    {
      "start": 6850.0,
      "end": 6866.0,
      "text": "C'est pas compliqué, dès que vous avez une offre, une offre même pourrie, vous devez, dans les meilleurs délais, c'est-à-dire vous ne pouvez pas la mettre au fond du placard et on verra lundi des fois qu'il se passe quelque chose entre temps, non."
    },
    {
      "start": 6866.0,
      "end": 6868.0,
      "text": "Vous avez une proposition qui répond au mandat concier."
    },
    {
      "start": 6868.0,
      "end": 6873.0,
      "text": "Alors répondant au mandat concier, ça ne veut pas dire que l'acquérant dit ok pour le prix."
    },
    {
      "start": 6873.0,
      "end": 6877.0,
      "text": "Pas forcément. Là il y a des jurisprudences contradictoires d'ailleurs à ce sujet."
    },
    {
      "start": 6877.0,
      "end": 6890.0,
      "text": "Ça veut dire que vous devez bien entendu dire au vendeur, sans délai, sans attendre une petite semaine, s'il est 23h30, oui ça attendra le lendemain matin, mais pas le lendemain après-midi."
    },
    {
      "start": 6890.0,
      "end": 6899.0,
      "text": "Si vous avez une offre au prix, c'est-à-dire une offre qui répond exactement à la demande du vendeur, bien entendu vous devez le dire tout de suite au vendeur, mais également si vous avez une offre à un autre prix."
    },
    {
      "start": 6899.0,
      "end": 6906.0,
      "text": "Parce que ça correspond au mandat concier dans la mesure où c'est une offre sur la chose commercialisée à un autre prix, potentiellement."
    },
    {
      "start": 6906.0,
      "end": 6908.0,
      "text": "Mais vous devez la transmettre au vendeur."
    },
    {
      "start": 6908.0,
      "end": 6913.0,
      "text": "Donc il n'y a pas cette annerie que j'ai entendu mille fois et que j'ai vu mille fois sur internet."
    },
    {
      "start": 6913.0,
      "end": 6922.0,
      "text": "Non, non, non, c'est l'agent immobilier qui décide s'il transmet une offre et éventuellement quelle offre il transmet, à savoir la meilleure."
    },
    {
      "start": 6922.0,
      "end": 6927.0,
      "text": "Non, toute proposition. Si vous avez trois offres, vous devez transmettre les trois offres."
    },
    {
      "start": 6928.0,
      "end": 6931.0,
      "text": "Dixième, à transmettre dans un délai raisonnable."
    },
    {
      "start": 6931.0,
      "end": 6934.0,
      "text": "Là, vous voyez, on n'est pas dans les meilleurs délais, on est dans un délai raisonnable."
    },
    {
      "start": 6934.0,
      "end": 6940.0,
      "text": "Tous les fonds et documents revenant à leur mandant, quoi ou le mandant eux-mêmes, soit tout mandataire que ces derniers leur désigne."
    },
    {
      "start": 6940.0,
      "end": 6943.0,
      "text": "Alors les fonds, ça ne nous concerne pas parce que nous ne récoltons pas de…"
    },
    {
      "start": 6943.0,
      "end": 6945.0,
      "text": "Les fonds, c'est des sommes d'argent."
    },
    {
      "start": 6945.0,
      "end": 6950.0,
      "text": "Nous ne récoltons pas de sommes d'argent, à savoir pas de séquestre, pas de dépôt de garantie, rien du tout."
    },
    {
      "start": 6950.0,
      "end": 6952.0,
      "text": "Donc ça, ça ne nous concerne pas."
    },
    {
      "start": 6952.0,
      "end": 6956.0,
      "text": "Mais les éventuels documents, vous pouvez collecter pour votre vente des documents, c'est-à-dire des dires."
    },
    {
      "start": 6956.0,
      "end": 6959.0,
      "text": "Alors aujourd'hui, tout se fait par email. On nous transmet des copies par email."
    },
    {
      "start": 6959.0,
      "end": 6962.0,
      "text": "Donc ça n'est plus trop d'actualité."
    },
    {
      "start": 6962.0,
      "end": 6971.0,
      "text": "Mais parfois, le vendeur peut vous donner la taxoncière, peut vous donner le DPE, peut vous donner le titre de propriété sur sa forme originale."
    },
    {
      "start": 6971.0,
      "end": 6977.0,
      "text": "Vous devez le rendre derrière. Vous devez le rendre dans un délai raisonnable, c'est-à-dire pas le jour même."
    },
    {
      "start": 6977.0,
      "end": 6981.0,
      "text": "Mais vous ne pouvez pas le faire pouvoir ôter des années, bien entendu."
    },
    {
      "start": 6981.0,
      "end": 6988.0,
      "text": "Alors au mandant eux-mêmes, soit tout mandataire, c'est-à-dire autre personne que le vendeur vous désignerez."
    },
    {
      "start": 6988.0,
      "end": 6992.0,
      "text": "Donnez ça à mes enfants, donnez ça à mon notaire, donnez ça à ma secrétaire."
    },
    {
      "start": 6992.0,
      "end": 6998.0,
      "text": "Alors est-ce qu'il y a... attendez parce qu'il y a quelques questions qui ont été posées, donc on va les lire tout de suite."
    },
    {
      "start": 6998.0,
      "end": 7005.0,
      "text": "Ah, Sandrine nous dit, en parlant d'alliance, j'ai renégocié le tarif car il voulait m'augmenter."
    },
    {
      "start": 7005.0,
      "end": 7012.0,
      "text": "Comme j'avais reçu une offre beaucoup plus basse par l'Aknassim, il m'a baissé ma cotisation à voir pour renégocier pour les copains et copines."
    },
    {
      "start": 7012.0,
      "end": 7016.0,
      "text": "Oui, alors ça on en avait parlé éventuellement de l'Aknassim. On peut en reparler au cours d'une autre vidéo du jeudi."
    },
    {
      "start": 7016.0,
      "end": 7025.0,
      "text": "Ce que je vous propose Sandrine, c'est qu'on en reparne, soit avec l'animation, soit quand on se voit avec Géraldine pour la visioconférence sur la montée en gamme."
    },
    {
      "start": 7025.0,
      "end": 7029.0,
      "text": "Mais reparne-nous de cette question parce que effectivement ça peut intéresser tout le monde."
    },
    {
      "start": 7029.0,
      "end": 7037.0,
      "text": "Marc nous dit, je confirme le 5 novembre 2020 pour la formation Loi Allure, la déontologie, c'était aussi intéressant."
    },
    {
      "start": 7037.0,
      "end": 7038.0,
      "text": "Oui, oui, tout à fait."
    },
    {
      "start": 7038.0,
      "end": 7041.0,
      "text": "Doit-on transmettre les offres d'achat orales ?"
    },
    {
      "start": 7041.0,
      "end": 7044.0,
      "text": "Le 2 mondiais disent, ah, question très très pertinente. Pourquoi ?"
    },
    {
      "start": 7044.0,
      "end": 7052.0,
      "text": "Parce qu'une offre d'achat orale n'a aucune valeur légale. Elle n'a pas de valeur."
    },
    {
      "start": 7052.0,
      "end": 7060.0,
      "text": "Parce qu'elle n'emporte pas le consentement de la personne, non pas parce que nous sommes en matière immobilière, c'est pas ça."
    },
    {
      "start": 7060.0,
      "end": 7067.0,
      "text": "C'est parce que ça concerne des montants à partir desquels la preuve se fait obligatoirement par écrit."
    },
    {
      "start": 7067.0,
      "end": 7074.0,
      "text": "C'est le code 60. À partir d'un certain montant, je ne sais plus si c'est 3 000 euros, 5 000 euros, je ne sais plus."
    },
    {
      "start": 7074.0,
      "end": 7078.0,
      "text": "On va chercher tout de suite sur Internet parce que c'est quelque chose qui avait évolué une première fois lors du passage à l'euro."
    },
    {
      "start": 7078.0,
      "end": 7084.0,
      "text": "Ça a été que lors du passage à l'euro, le législateur a dû convertir toutes les sommes, les amendes, les machins, etc."
    },
    {
      "start": 7084.0,
      "end": 7091.0,
      "text": "qui étaient sur des chiffres ronds, des montants ronds en francs."
    },
    {
      "start": 7091.0,
      "end": 7094.0,
      "text": "Il a fallu les convertir, ça a pris du temps, en montants ronds en euros."
    },
    {
      "start": 7094.0,
      "end": 7099.0,
      "text": "Par exemple, une amende à 15 000 francs, il fallait la convertir dans une amende en euros qui corresponde."
    },
    {
      "start": 7099.0,
      "end": 7103.0,
      "text": "Donc il y a eu une première conversion au moment du passage à l'euro et ensuite, quelques années plus tard,"
    },
    {
      "start": 7103.0,
      "end": 7107.0,
      "text": "ça a été augmenté pour tout simplement mettre à jour par rapport à l'inflation."
    },
    {
      "start": 7107.0,
      "end": 7110.0,
      "text": "Donc on va chercher tout de suite le montant à partir du..."
    },
    {
      "start": 7110.0,
      "end": 7116.0,
      "text": "Alors on met dans Google montant, preuve par écrit."
    },
    {
      "start": 7116.0,
      "end": 7119.0,
      "text": "Ça c'est un genre du droit qui s'appelle le droit de la preuve."
    },
    {
      "start": 7119.0,
      "end": 7122.0,
      "text": "C'est un petit peu..."
    },
    {
      "start": 7122.0,
      "end": 7125.0,
      "text": "...pure et barbatif, ce n'est pas compliqué."
    },
    {
      "start": 7127.0,
      "end": 7132.0,
      "text": "Et ben voilà, c'est 1500 euros aujourd'hui, documents à créer obligatoires tout à fait jeunis."
    },
    {
      "start": 7132.0,
      "end": 7135.0,
      "text": "Donc c'est 1500 euros désormais."
    },
    {
      "start": 7135.0,
      "end": 7139.0,
      "text": "Ça a été longtemps, longtemps, longtemps, longtemps, longtemps, quand j'étais étudiant,"
    },
    {
      "start": 7139.0,
      "end": 7143.0,
      "text": "il me semble que c'était 800 francs et ensuite c'est passé à 3000 francs, je crois, je ne sais plus."
    },
    {
      "start": 7143.0,
      "end": 7145.0,
      "text": "Donc on ne sait rien."
    },
    {
      "start": 7145.0,
      "end": 7148.0,
      "text": "Donc c'est 1500 euros, c'est ici."
    },
    {
      "start": 7149.0,
      "end": 7155.0,
      "text": "Admissibilité des modes de la preuve, article 1358 à 1362, c'est ce qu'on appelle le droit de la preuve."
    },
    {
      "start": 7155.0,
      "end": 7161.0,
      "text": "C'est intéressant, pour être rigolo, lisez ça si vous ennuyez pour vous endormir le soir."
    },
    {
      "start": 7161.0,
      "end": 7164.0,
      "text": "Alors, ce n'est pas parce qu'on est en matière immobilière qu'ils font ennuigri,"
    },
    {
      "start": 7164.0,
      "end": 7168.0,
      "text": "c'est parce qu'on est sur des enjeux supérieurs à 1500 euros."
    },
    {
      "start": 7168.0,
      "end": 7173.0,
      "text": "Et ça veut dire que tout ce qui porte au-dessus de 1500 euros d'enjeux, de contrats,"
    },
    {
      "start": 7173.0,
      "end": 7176.0,
      "text": "si on n'a pas d'écrit, il n'y a pas de preuve."
    },
    {
      "start": 7176.0,
      "end": 7179.0,
      "text": "Ce sont des paroles en l'air, ce sont des paroles dans le vent."
    },
    {
      "start": 7179.0,
      "end": 7186.0,
      "text": "Donc on pourrait dire, il nous faut obligatoirement une offre d'achat écrite pour aller voir le vendeur."
    },
    {
      "start": 7186.0,
      "end": 7193.0,
      "text": "Parce que derrière, si c'est une offre d'achat orale, l'acquérreur n'est pas engagé."
    },
    {
      "start": 7193.0,
      "end": 7196.0,
      "text": "Et c'est vrai, l'acquérreur n'est pas engagé du tout, donc on ne peut rien faire,"
    },
    {
      "start": 7196.0,
      "end": 7197.0,
      "text": "qu'autre signer au vendeur."
    },
    {
      "start": 7197.0,
      "end": 7200.0,
      "text": "Donc, ça ne sert à rien d'aller lui parler d'une offre orale,"
    },
    {
      "start": 7200.0,
      "end": 7202.0,
      "text": "puisque l'acquérreur derrière pourra dire,"
    },
    {
      "start": 7202.0,
      "end": 7204.0,
      "text": "non, je n'ai jamais dit tel montant, j'ai dit un autre montant,"
    },
    {
      "start": 7204.0,
      "end": 7206.0,
      "text": "ah, je n'ai pas d'écrit pour le prouver."
    },
    {
      "start": 7206.0,
      "end": 7209.0,
      "text": "Ou non, je n'ai fait aucune offre, ah, je n'ai rien pour le prouver."
    },
    {
      "start": 7209.0,
      "end": 7214.0,
      "text": "On sera incapables de rapporter la preuve de cette proposition de l'acquérreur."
    },
    {
      "start": 7214.0,
      "end": 7216.0,
      "text": "Donc, travail pour rien."
    },
    {
      "start": 7216.0,
      "end": 7219.0,
      "text": "Mais, mais, mais, mais, mais, mais, mais, mais, mais."
    },
    {
      "start": 7219.0,
      "end": 7224.0,
      "text": "Ah, on peut se poser la question,"
    },
    {
      "start": 7224.0,
      "end": 7228.0,
      "text": "est-ce que ça fait partie des informations que je dois loyalement à mon vendeur ?"
    },
    {
      "start": 7228.0,
      "end": 7230.0,
      "text": "Oui, oui, oui, oui."
    },
    {
      "start": 7230.0,
      "end": 7233.0,
      "text": "Alors, peut-on avoir le lien, s'il vous plaît ?"
    },
    {
      "start": 7233.0,
      "end": 7235.0,
      "text": "Oh, bon, oui, je vais vous le redonner."
    },
    {
      "start": 7235.0,
      "end": 7238.0,
      "text": "Le lien sur le droit de la preuve, je vais vous remettre ici,"
    },
    {
      "start": 7238.0,
      "end": 7244.0,
      "text": "on avait tapé montant preuve par écrit."
    },
    {
      "start": 7244.0,
      "end": 7248.0,
      "text": "Et hop, Eric, là c'est Eric de Narbonne,"
    },
    {
      "start": 7248.0,
      "end": 7252.0,
      "text": "qui apparemment a des soucis pour s'endormir le soir,"
    },
    {
      "start": 7252.0,
      "end": 7256.0,
      "text": "se dit tiens, moi, je vais faire un peu de droit de la preuve."
    },
    {
      "start": 7256.0,
      "end": 7258.0,
      "text": "Boum, je vous l'ai envoyé à tout le monde."
    },
    {
      "start": 7262.0,
      "end": 7268.0,
      "text": "Donc, est-ce que je dois cette information à mon vendeur ?"
    },
    {
      "start": 7268.0,
      "end": 7270.0,
      "text": "Oui, loyalement je lui dois toute information."
    },
    {
      "start": 7270.0,
      "end": 7273.0,
      "text": "Donc, éventuellement, si quelqu'un fait une offre, je dois lui..."
    },
    {
      "start": 7273.0,
      "end": 7275.0,
      "text": "je dois lui dire, et bien c'est exactement ça,"
    },
    {
      "start": 7275.0,
      "end": 7279.0,
      "text": "je dois lui dire et pas forcément lui transmettre."
    },
    {
      "start": 7279.0,
      "end": 7280.0,
      "text": "Ça veut dire quoi ?"
    },
    {
      "start": 7280.0,
      "end": 7283.0,
      "text": "Ça veut dire que si j'ai une offre écrite, là je dois aller voir le vendeur"
    },
    {
      "start": 7283.0,
      "end": 7286.0,
      "text": "et je dois lui présenter l'offre, qui est l'acquérreur, pourquoi, comment,"
    },
    {
      "start": 7286.0,
      "end": 7289.0,
      "text": "pourquoi il a fait ce montant-là et je dois essayer d'obtenir"
    },
    {
      "start": 7289.0,
      "end": 7293.0,
      "text": "soit son consentement, soit une contre-proposition pour mener ma négociation."
    },
    {
      "start": 7293.0,
      "end": 7297.0,
      "text": "Là, j'ai de quoi travailler, je lui présente une offre."
    },
    {
      "start": 7297.0,
      "end": 7301.0,
      "text": "C'est pas pareil si j'ai une offre orale dans le vent,"
    },
    {
      "start": 7301.0,
      "end": 7303.0,
      "text": "un acquérreur qui vient, qui regarde, qui dit,"
    },
    {
      "start": 7303.0,
      "end": 7307.0,
      "text": "oh, bah j'en donnerai bien, alors vous vous faites visiter ces 600 000 euros,"
    },
    {
      "start": 7307.0,
      "end": 7309.0,
      "text": "j'en donnerai bien 500."
    },
    {
      "start": 7309.0,
      "end": 7313.0,
      "text": "Vous devez lui faire écrire."
    },
    {
      "start": 7313.0,
      "end": 7317.0,
      "text": "Très bien monsieur, pour que votre offre ait une quelconque valeur,"
    },
    {
      "start": 7317.0,
      "end": 7320.0,
      "text": "je dois vous la faire écrire pour la présenter au vendeur."
    },
    {
      "start": 7320.0,
      "end": 7323.0,
      "text": "D'ailleurs, ça va vous permettre tout de suite de juger du sérieux de votre acquérreur,"
    },
    {
      "start": 7323.0,
      "end": 7325.0,
      "text": "soit il vous dit oui, oui, très bien,"
    },
    {
      "start": 7325.0,
      "end": 7328.0,
      "text": "et là vous rentrez dans le processus d'explication de l'offre,"
    },
    {
      "start": 7328.0,
      "end": 7332.0,
      "text": "pourquoi 500 000 euros, est-ce que c'est par rapport à l'audit énergétique,"
    },
    {
      "start": 7332.0,
      "end": 7334.0,
      "text": "associé à cela, je ne sais pas quoi,"
    },
    {
      "start": 7334.0,
      "end": 7338.0,
      "text": "et là vous voyez l'acquérreur qui l'a expliqué défendre son offre,"
    },
    {
      "start": 7338.0,
      "end": 7342.0,
      "text": "ou bien il vous dit non, non, non, non, c'est pas orale, c'est pas par écrit,"
    },
    {
      "start": 7342.0,
      "end": 7346.0,
      "text": "d'abord, allez présenter ça au vendeur par orale, et puis on verra après."
    },
    {
      "start": 7346.0,
      "end": 7349.0,
      "text": "Et là, vous lui dites à l'acquérreur, non, j'irai pas présenter une offre"
    },
    {
      "start": 7349.0,
      "end": 7353.0,
      "text": "et défendre une offre par orale, j'en parlerai au vendeur, oui,"
    },
    {
      "start": 7353.0,
      "end": 7357.0,
      "text": "quand j'en aurai l'occasion, quand je l'aurai au téléphone."
    },
    {
      "start": 7358.0,
      "end": 7362.0,
      "text": "Quand je ferai un rapport fin de semaine prochaine sur toutes les visites de la semaine,"
    },
    {
      "start": 7362.0,
      "end": 7369.0,
      "text": "je lui dirai, ah au fait, il y a quelqu'un qui a fait une offre orale à 500 000 euros, c'est tout."
    },
    {
      "start": 7370.0,
      "end": 7373.0,
      "text": "Vous voyez la différence entre aller présenter une offre écrite"
    },
    {
      "start": 7373.0,
      "end": 7378.0,
      "text": "sur laquelle on peut travailler parce que c'est un mode de preuve régulier,"
    },
    {
      "start": 7378.0,
      "end": 7381.0,
      "text": "et une offre orale qu'on n'arrive pas à faire écrire à l'acquérreur"
    },
    {
      "start": 7381.0,
      "end": 7383.0,
      "text": "parce que c'est un type pas sérieux,"
    },
    {
      "start": 7383.0,
      "end": 7386.0,
      "text": "il balance ça comme ça pour faire son malin devant sa copine,"
    },
    {
      "start": 7386.0,
      "end": 7390.0,
      "text": "et là on lui dit non, je lui en parlerai, mais vous en parlerez au vendeur"
    },
    {
      "start": 7390.0,
      "end": 7392.0,
      "text": "parce que vous lui devez cette information par loyauté,"
    },
    {
      "start": 7392.0,
      "end": 7395.0,
      "text": "vous devez lui dire, ah au fait, il y a un type qui est venu visiter la semaine dernière,"
    },
    {
      "start": 7395.0,
      "end": 7399.0,
      "text": "il a proposé 500 000 euros, mais c'était par orale, il a rien voulu écrire,"
    },
    {
      "start": 7399.0,
      "end": 7402.0,
      "text": "c'était juste comme ça pour faire le malin devant sa copine."
    },
    {
      "start": 7402.0,
      "end": 7405.0,
      "text": "Donc vous donnerez cette information au vendeur parce que vous lui devez,"
    },
    {
      "start": 7405.0,
      "end": 7408.0,
      "text": "comme ça, ça permettra quand même au vendeur de dire, ah,"
    },
    {
      "start": 7408.0,
      "end": 7413.0,
      "text": "il y a personne qui fait des offres écrites, on n'offre 500 000 par orale,"
    },
    {
      "start": 7413.0,
      "end": 7416.0,
      "text": "c'est une information qui peut avoir une utilité pour lui."
    },
    {
      "start": 7416.0,
      "end": 7420.0,
      "text": "Vous, ça vous sera peut-être utile d'ailleurs pour revenir négocier plus tard une baisse de prix,"
    },
    {
      "start": 7420.0,
      "end": 7423.0,
      "text": "on va dire, voilà, la seule offre qu'on a eue, c'est 500 000, c'était orale, ça n'allait nulle part,"
    },
    {
      "start": 7423.0,
      "end": 7429.0,
      "text": "voyez bien que le prix, je vous le dis depuis le démarrage, on est à côté, on n'est pas dans les clous."
    },
    {
      "start": 7429.0,
      "end": 7433.0,
      "text": "Donc c'est une information que vous finirez par donner au vendeur,"
    },
    {
      "start": 7433.0,
      "end": 7436.0,
      "text": "non pas sans délai comme on vient de le voir,"
    },
    {
      "start": 7436.0,
      "end": 7439.0,
      "text": "vous rendrez compte au vendeur parce que vous devez,"
    },
    {
      "start": 7439.0,
      "end": 7442.0,
      "text": "on vient de le voir, rendre compte au vendeur de l'exécution de votre mission,"
    },
    {
      "start": 7442.0,
      "end": 7445.0,
      "text": "vous lui direz, au fait, j'ai eu une offre à 500 000 euros,"
    },
    {
      "start": 7445.0,
      "end": 7450.0,
      "text": "je vous donne cette information, loyalement, fidèlement, sincèrement, en toute transparence,"
    },
    {
      "start": 7450.0,
      "end": 7453.0,
      "text": "mais c'était un truc orale, ça n'allait nulle part."
    },
    {
      "start": 7453.0,
      "end": 7458.0,
      "text": "Diférence entre donner l'info et transmettre et défendre une offre."
    },
    {
      "start": 7460.0,
      "end": 7465.0,
      "text": "Hum, on en était où ? Conflux d'intérêt."
    },
    {
      "start": 7467.0,
      "end": 7470.0,
      "text": "Les personnes mentionnées à l'article premier, je vais descendre un petit peu,"
    },
    {
      "start": 7470.0,
      "end": 7473.0,
      "text": "veillent à ne pas se trouver, excusez-moi,"
    },
    {
      "start": 7473.0,
      "end": 7479.0,
      "text": "en conflit d'intérêt avec leur mandant ou avec les autres partis aux opérations pour lesquelles elles ont été mandatées."
    },
    {
      "start": 7479.0,
      "end": 7484.0,
      "text": "Elles veillent à ce que l'exercice d'activité annexe ou connexe n'engendre aucun conflit d'intérêt."
    },
    {
      "start": 7484.0,
      "end": 7489.0,
      "text": "Elles s'obligent notamment à ne pas acquérir en partis ou en totalité,"
    },
    {
      "start": 7489.0,
      "end": 7494.0,
      "text": "ni faire acquérir par un proche ou un organisme quelconque dans lequel elle déteindrait une participation,"
    },
    {
      "start": 7494.0,
      "end": 7497.0,
      "text": "un bien immobilier pour lequel un mandat leur a été confié,"
    },
    {
      "start": 7497.0,
      "end": 7500.0,
      "text": "sauf à informer leur mandant de leur projet,"
    },
    {
      "start": 7500.0,
      "end": 7507.0,
      "text": "à informer l'acquérir de leur qualité en cas de mise en vente d'un bien qui leur appartient en totalité ou en partie,"
    },
    {
      "start": 7507.0,
      "end": 7515.0,
      "text": "à ne pas accepter d'évaluer un bien dans lequel elle possède ou envisage d'acquérir des intérêts sauf à offert état dans leur avis de valeur,"
    },
    {
      "start": 7515.0,
      "end": 7522.0,
      "text": "à ne pas percevoir de rémunération ou davantage de quelque nature que ce soit,"
    },
    {
      "start": 7522.0,
      "end": 7529.0,
      "text": "au titre des dépenses engagées pour le compte d'un mandant sans avoir au préalable obtenu l'accord de celui-ci sur l'engagement des dépenses,"
    },
    {
      "start": 7529.0,
      "end": 7536.0,
      "text": "les modalités de choix des fournisseurs et la facturation de leurs produits ou services devant être transparents,"
    },
    {
      "start": 7536.0,
      "end": 7542.0,
      "text": "à informer leur mandant et les autres partis aux opérations pour lesquelles elles ont été mandatées,"
    },
    {
      "start": 7542.0,
      "end": 7547.0,
      "text": "de la possibilité et des raisons d'un conflit d'intérêt avec eux ou entre eux,"
    },
    {
      "start": 7547.0,
      "end": 7554.0,
      "text": "et notamment des liens directs de nature capitalistique ou juridique qu'elles ont ou que leurs directeurs d'établissement ou leur collaborateur habilité"
    },
    {
      "start": 7554.0,
      "end": 7558.0,
      "text": "ont avec les entreprises, les établissements bancaires ou les sociétés financières dont elles proposent des services,"
    },
    {
      "start": 7558.0,
      "end": 7563.0,
      "text": "et plus généralement de l'existence d'un intérêt personnel direct ou indirect dans l'exécution de leur mission."
    },
    {
      "start": 7563.0,
      "end": 7568.0,
      "text": "Oui, bientôt terminé, regardez, on arrive ici, on est au bout."
    },
    {
      "start": 7568.0,
      "end": 7570.0,
      "text": "Qu'est-ce que ça nous dit ici ?"
    },
    {
      "start": 7570.0,
      "end": 7576.0,
      "text": "Eh bien vous devez faire toujours très attention à ce que votre intérêt à vous, notamment financier,"
    },
    {
      "start": 7576.0,
      "end": 7581.0,
      "text": "ne rentre pas en conflit avec l'intérêt de votre mandant."
    },
    {
      "start": 7581.0,
      "end": 7587.0,
      "text": "Le mandant vous a confié une mission, vous devez défendre ces intérêts et les intérêts des acquéreurs, pas défendre les vôtres avant tout."
    },
    {
      "start": 7587.0,
      "end": 7593.0,
      "text": "C'est-à-dire que si vous, votre intérêt pour vos honoraires, mais également, et c'est ce qu'on voit par la suite,"
    },
    {
      "start": 7594.0,
      "end": 7601.0,
      "text": "vos honoraires ou parce que vous touchez des commissions potentiellement par d'autres prestataires qui font des travaux notamment,"
    },
    {
      "start": 7601.0,
      "end": 7609.0,
      "text": "qui vont installer une fausse sceptique ou que sais-je, vous poussent à favoriser votre intérêt financier à vous,"
    },
    {
      "start": 7609.0,
      "end": 7613.0,
      "text": "au détriment de votre client, vous devez vous en absonner absolument."
    },
    {
      "start": 7613.0,
      "end": 7621.0,
      "text": "Vous devez avant tout suivre l'intérêt de votre client et veiller à ce que vos intérêts à vous ne viennent pas le contredire"
    },
    {
      "start": 7621.0,
      "end": 7627.0,
      "text": "parce que vous seriez bien entendu tenté de faire primer vos intérêts personnels."
    },
    {
      "start": 7627.0,
      "end": 7635.0,
      "text": "Notamment, vous ne pouvez pas, vous ne devez pas acheter ou vendre un bien pour votre propre compte."
    },
    {
      "start": 7635.0,
      "end": 7643.0,
      "text": "Il est écrit ici, sauf à informer le mandant de votre projet. Dans le contrat que nous avons signé, nous, en plus de ça, nous vous l'interdisons."
    },
    {
      "start": 7643.0,
      "end": 7651.0,
      "text": "Parce que bien entendu, ça vous obligerait à faire primer votre intérêt à vous au détriment de l'intérêt du vendeur ou de l'acquireur."
    },
    {
      "start": 7651.0,
      "end": 7656.0,
      "text": "Donc ça, en plus du code de déontologie, nous vous l'interdisons dans le contrat."
    },
    {
      "start": 7656.0,
      "end": 7663.0,
      "text": "Et également, si vous vendez votre propre produit, vous devez informer l'acquireur, dire attention, c'est ma maison que je suis en train de vous vendre."
    },
    {
      "start": 7663.0,
      "end": 7669.0,
      "text": "Mais là encore chez la lucarne de l'immobilier, si vous voulez vendre votre maison, nous vous interdisons de le faire vous-même."
    },
    {
      "start": 7669.0,
      "end": 7675.0,
      "text": "Par contre, vous ne vous interdis pas que ça passe par la lucarne, mais vous devez le faire par un camarade de la lucarne."
    },
    {
      "start": 7675.0,
      "end": 7681.0,
      "text": "C'est-à-dire, vous devez confier le mandat à un autre négociateur de la lucarne, ce n'est pas vous qui faites la vente."
    },
    {
      "start": 7681.0,
      "end": 7692.0,
      "text": "Et cet autre négociateur de la lucarne devra dire attention, monsieur l'acquireur, ce bien est vendu par un de mes camarades de la lucarne."
    },
    {
      "start": 7693.0,
      "end": 7698.0,
      "text": "Donc, je suis aussi objectif que possible, mais vous devez quand même savoir ça."
    },
    {
      "start": 7698.0,
      "end": 7705.0,
      "text": "Ne pas accepter d'évaluer un bien dans lequel vous avez des participations, même des participations indirectes."
    },
    {
      "start": 7705.0,
      "end": 7715.0,
      "text": "Il a été dit encore, sauf lorsque vous l'écrivez noir sur blanc dans l'avis de valeur, nous vous l'interdisons par principe."
    },
    {
      "start": 7715.0,
      "end": 7721.0,
      "text": "Ne pas percevoir de rémunération ou davantage de quelque nature que ce soit au titre des dépenses engagées pour le compte d'amendance."
    },
    {
      "start": 7721.0,
      "end": 7734.0,
      "text": "C'est-à-dire que vous ne devez pas, soit parce que ça passe par vous, soit parce que ça ne passe pas par vous, récupérer des rémunérations ou des avantages de quelque nature que ce soit."
    },
    {
      "start": 7734.0,
      "end": 7746.0,
      "text": "Des cadeaux, notamment des tarifs négociés chez différents prestataires, sans avoir obtenu l'accord du client sur les montants exacts et sur ce que ça représente exactement."
    },
    {
      "start": 7746.0,
      "end": 7750.0,
      "text": "Où est-ce qu'on a ça typiquement ? On a ça pour les travaux."
    },
    {
      "start": 7750.0,
      "end": 7760.0,
      "text": "Lorsque le vendeur vous dit, j'achète telle maison, est-ce que vous pouvez me trouver un pisciniste pour faire mettre la piscine ?"
    },
    {
      "start": 7760.0,
      "end": 7765.0,
      "text": "Et occupez-vous-en éventuellement."
    },
    {
      "start": 7765.0,
      "end": 7774.0,
      "text": "Moi, je paierai quelqu'un qui derrière va vous donner une rétrocommission ou des cadeaux ou quoi que ce soit."
    },
    {
      "start": 7774.0,
      "end": 7777.0,
      "text": "Ça vous devez vous en abstenir parce que vous êtes sûr que vous allez finir au tribunal."
    },
    {
      "start": 7777.0,
      "end": 7785.0,
      "text": "Il est écrit ici, sauf après avoir obtenu au préalable accord de ce client sur les dépenses, les modalités de choix des fournisseurs, la facturation."
    },
    {
      "start": 7785.0,
      "end": 7792.0,
      "text": "C'est très compliqué à contre-actualiser tout ça. Ne le faites pas. Vous êtes sûr que ça va vous retomber dans le tête."
    },
    {
      "start": 7792.0,
      "end": 7798.0,
      "text": "Contractualiser ça de manière fiable, c'est quasi impossible. Vous êtes sûr que ça va finir au tribunal."
    },
    {
      "start": 7798.0,
      "end": 7806.0,
      "text": "Dernièrement, informez les mandants et autres partis d'opérations pour lesquels vous demandez la possibilité et raison d'un conflit d'intérêt avec eux ou entre eux."
    },
    {
      "start": 7806.0,
      "end": 7813.0,
      "text": "En gros, dès que vous voyez une possibilité de conflit d'intérêt, vous devez tirer la sonnette d'alarme et dire attention, là va y avoir un problème, notamment avec la banque."
    },
    {
      "start": 7813.0,
      "end": 7817.0,
      "text": "Parce que je touche une commission ou parce que je ne touche pas de commission."
    },
    {
      "start": 7817.0,
      "end": 7821.0,
      "text": "Avec tel fournisseur, parce que je touche une commission ou que je ne touche pas de commission."
    },
    {
      "start": 7821.0,
      "end": 7824.0,
      "text": "Mais là, il risque d'y avoir un conflit d'intérêt. Je vous alerte."
    },
    {
      "start": 7824.0,
      "end": 7832.0,
      "text": "Et ça, ça va se faire bien entendu par écrit. Donc là encore, lorsque vous avez un cas comme celui-là, vous devez l'écrire."
    },
    {
      "start": 7832.0,
      "end": 7841.0,
      "text": "Mais avant tout, contactez la lucarne et on vous aidera et on fera en sorte que le vendeur soit informé de la bonne manière."
    },
    {
      "start": 7841.0,
      "end": 7845.0,
      "text": "C'est très, très, très important. Et là, on arrive à la fin, ça va aller vite."
    },
    {
      "start": 7845.0,
      "end": 7853.0,
      "text": "Donc ceux d'entre vous qui doivent partir pour pouvoir y aller, confraternité, ça veut dire qu'on ne s'engueule pas avec les copains."
    },
    {
      "start": 7853.0,
      "end": 7863.0,
      "text": "Dans l'exercice de leurs activités, les personnes mentionnées à l'article premier entretiennent entre elles des rapports de confraternité dans le cadre d'une concurrence libre, saine et loyale."
    },
    {
      "start": 7863.0,
      "end": 7871.0,
      "text": "Là, on va avoir côté particulier à Saint-Paul-sur-Terne-Ouest qui va ressentir parce qu'ils ne sont pas sains ni loyaux."
    },
    {
      "start": 7871.0,
      "end": 7878.0,
      "text": "Elles s'abstiennent de toutes paroles ou actions blessantes ou malveillantes, de toutes démarches ou manoeuvres chépites de nuire à leurs confrères."
    },
    {
      "start": 7878.0,
      "end": 7882.0,
      "text": "Souvenez-vous que l'Athenaï m'a fait rédiger ça au moment où ils essaient de nous faire interdire."
    },
    {
      "start": 7882.0,
      "end": 7901.0,
      "text": "N'oubliez pas ça. Les dénigrés ou les discrédités, quand ils sont racontés, notamment quand l'Athenaï m'a fait croire que la dirigeante de la Lucarme Nelly avait fait de la prison et qu'elle n'avait pas la carte professionnelle nécessaire pour diriger la Lucarme, pas le droit de les dénigrer ou les discréditer, bande de salopard."
    },
    {
      "start": 7901.0,
      "end": 7908.0,
      "text": "Elles évitent tout conflit avec leurs confrères qui puissent vivre aux intérêts des mandants et autres partis aux opérations pour lesquelles elles ont été mandatées."
    },
    {
      "start": 7908.0,
      "end": 7913.0,
      "text": "Elles s'interdisent d'inciter les prospects ou les clients d'un confrère à rompre leur relation commerciale avec ce dernier."
    },
    {
      "start": 7913.0,
      "end": 7918.0,
      "text": "Elles s'abstiennent de fournir des éléments d'appréciation erronés en vue de détourner la clientèle à leur profit."
    },
    {
      "start": 7918.0,
      "end": 7923.0,
      "text": "Elles ne peuvent émettre un avis sur les pratiques professionnelles d'un confrère sans avoir été préalablement saisi d'une demande d'avis."
    },
    {
      "start": 7923.0,
      "end": 7928.0,
      "text": "Elles doivent faire preuve de prudence, de mesure et de tacte dans la vie qu'elles expriment."
    },
    {
      "start": 7928.0,
      "end": 7935.0,
      "text": "Si elles exercent une fonction syndicale au sein d'un syndicat professionnel ou de toute autre fonction élective ou de représentation, elles s'abstiennent de s'en prévaloir à des fins commerciales."
    },
    {
      "start": 7935.0,
      "end": 7945.0,
      "text": "Si elles ont connaissance d'une atteinte au code de biontologie soumise par un confrère dans l'exercice de sa profession, elles s'abstiennent de faire part de leurs critiques à la clientèle et en réfère immédiatement à leur confrère."
    },
    {
      "start": 7945.0,
      "end": 7949.0,
      "text": "C'est hyper simple et ça vous le comprenez aisément en le lisant."
    },
    {
      "start": 7949.0,
      "end": 7953.0,
      "text": "Premièrement, on s'entend bien avec les copains."
    },
    {
      "start": 7953.0,
      "end": 7958.0,
      "text": "On essaie de collaborer. On ne va pas leur tirer dans les pattes."
    },
    {
      "start": 7958.0,
      "end": 7963.0,
      "text": "Et on organise une concurrence libre, saine et loyale."
    },
    {
      "start": 7963.0,
      "end": 7967.0,
      "text": "C'est-à-dire notamment, on ne fait pas de dumping sur les prix."
    },
    {
      "start": 7967.0,
      "end": 7971.0,
      "text": "Ah lui, il est à 5 000 euros, je vais me mettre à 4 990."
    },
    {
      "start": 7971.0,
      "end": 7974.0,
      "text": "Non, concurrence libre, saine et loyale."
    },
    {
      "start": 7974.0,
      "end": 7980.0,
      "text": "On conserve nos tarifs, même quand on est en concurrence avec un autre qui a des tarifs différents."
    },
    {
      "start": 7980.0,
      "end": 7983.0,
      "text": "On ne parle pas de toutes paroles ou actions blessantes ou malveillantes."
    },
    {
      "start": 7983.0,
      "end": 7985.0,
      "text": "On ne dit pas de saleté sur les copains."
    },
    {
      "start": 7985.0,
      "end": 7992.0,
      "text": "On ne va pas raconter que lui il a fait de la prison, que lui il n'est pas bon, que lui il ne vend rien, que lui il est malhonnête."
    },
    {
      "start": 7992.0,
      "end": 7995.0,
      "text": "On ne les déligre pas, on ne les discrédite pas."
    },
    {
      "start": 7995.0,
      "end": 8002.0,
      "text": "On évite tout conflit avec les confrères, bien entendu, qui puissent tomber sur le nez du client."
    },
    {
      "start": 8002.0,
      "end": 8004.0,
      "text": "C'est-à-dire qu'ils puissent faire foirer la vente."
    },
    {
      "start": 8004.0,
      "end": 8008.0,
      "text": "Et ça, ce sont des cas qu'on rencontre tous les jours."
    },
    {
      "start": 8008.0,
      "end": 8012.0,
      "text": "On va pas faire de kiffoir parce qu'on est dans une concurrence déloyale avec les autres."
    },
    {
      "start": 8012.0,
      "end": 8014.0,
      "text": "Et finalement plus personne ne vend."
    },
    {
      "start": 8014.0,
      "end": 8018.0,
      "text": "On a le cas en ce moment même avec Karine et Vincent d'En Loise,"
    },
    {
      "start": 8018.0,
      "end": 8025.0,
      "text": "où le vendeur dit « Bon, allez, stop, ça y est, j'arrête de vendre parce que j'ai deux offres au même moment, les agences peuvent se tirer dans les pattes »."
    },
    {
      "start": 8025.0,
      "end": 8029.0,
      "text": "Elles s'interdisent d'inciter les prospects et les clients à rompre leur relation commerciale."
    },
    {
      "start": 8029.0,
      "end": 8031.0,
      "text": "Ça, c'est le détournement de clientèle."
    },
    {
      "start": 8031.0,
      "end": 8035.0,
      "text": "C'est-à-dire qu'on ne va jamais dire à un client « Non, non, non, non, non, ne fais pas affaire avec Century 21."
    },
    {
      "start": 8035.0,
      "end": 8037.0,
      "text": "Venez me voir moi, je serai moins cher »."
    },
    {
      "start": 8037.0,
      "end": 8042.0,
      "text": "Non. Si le client veut lui s'adresser à vous après d'abord aller voir Century 21,"
    },
    {
      "start": 8042.0,
      "end": 8048.0,
      "text": "il a le droit, en condition que ce soit bien lui qui ait pris cette décision et que vous n'ayez eu aucune influence dessus."
    },
    {
      "start": 8048.0,
      "end": 8058.0,
      "text": "Dans un cas comme celui-là, vous nous contactez, on vous dira quelle est la procédure à mettre en œuvre pour vous protéger d'une éventuelle accusation de mauvaise foi de détournement clientèle."
    },
    {
      "start": 8058.0,
      "end": 8061.0,
      "text": "Ça coûte cher le détournement clientèle, bien sûr."
    },
    {
      "start": 8062.0,
      "end": 8065.0,
      "text": "Elles ne peuvent émettre un avis sur les pratiques professionnelles du confrère."
    },
    {
      "start": 8065.0,
      "end": 8070.0,
      "text": "En gros, on ne donne pas nos avis sur ce que font les autres, surtout si on ne nous l'a pas demandé."
    },
    {
      "start": 8070.0,
      "end": 8077.0,
      "text": "On ne va pas dire « Ah, vous avez visité avec La Forêt ? Ah oui, oui, La Forêt, ils ne sont pas bons, hein. Oh là là, ils ratent toute leur vente."
    },
    {
      "start": 8077.0,
      "end": 8081.0,
      "text": "Ah bah oui, ça c'est sûr, hein. Et puis ils sous-estiment les prix. Ça, c'est certain. » Non."
    },
    {
      "start": 8081.0,
      "end": 8088.0,
      "text": "Si on nous demande notre avis, on peut dire « La Forêt ? » Effectivement, je les connais."
    },
    {
      "start": 8088.0,
      "end": 8099.0,
      "text": "Mais on doit rester mesuré, faire preuve de tact. En gros, on dit « C'est un confrère, il fait son travail, moi je collabore avec lui ou je ne collabore pas beaucoup avec lui. »"
    },
    {
      "start": 8099.0,
      "end": 8103.0,
      "text": "Et ça s'arrête là. On ne va pas dire « Ah oui, il est bien ou non, il n'est pas bien. »"
    },
    {
      "start": 8103.0,
      "end": 8108.0,
      "text": "On reste très mesuré. Si on nous demande notre avis, si on ne nous le demande pas, on l'afferme."
    },
    {
      "start": 8108.0,
      "end": 8114.0,
      "text": "Et si on nous le demande, on reste très mesuré. « Oui, c'est un confrère, c'est un concurrent, bien sûr. »"
    },
    {
      "start": 8114.0,
      "end": 8121.0,
      "text": "Soit je collabore beaucoup souvent avec lui ou si jamais je collabore avec lui, je ne connais pas plus que ça. Et on s'arrête là."
    },
    {
      "start": 8121.0,
      "end": 8127.0,
      "text": "« S'ils exigent une fonction syndicale, elles ne peuvent pas s'en prévaloir. »"
    },
    {
      "start": 8127.0,
      "end": 8140.0,
      "text": "Elles ne prévalent pas à des fins commerciales. En gros, je suis président du syndicat départemental des agents immobiliers, donc c'est moi qu'il faut venir voir. Non, absolument pas."
    },
    {
      "start": 8140.0,
      "end": 8153.0,
      "text": "Vous ne pouvez en aucun cas faire état de votre qualité de représentant syndical de l'organisation professionnelle de l'UNIS par exemple pour mettre les clients en confiance au détriment des autres."
    },
    {
      "start": 8153.0,
      "end": 8161.0,
      "text": "Si on a connaissance d'une atteinte au code de déontologie, on ne va pas en parler aux clients. On ne va pas dire « Lui, là, il fait ci. Lui, il fait ça. »"
    },
    {
      "start": 8161.0,
      "end": 8169.0,
      "text": "Même si c'est une vraie atteinte au code de déontologie, on n'en parle pas aux clients, on en parle éventuellement aux instances représentatives."
    },
    {
      "start": 8169.0,
      "end": 8182.0,
      "text": "C'est là qu'on arrive au règlement des litiges. Quand on a un litige avec un confrère ou avec un client également, bien sûr, on doit toujours, toujours, toujours s'efforcer de résoudre ça à la biable."
    },
    {
      "start": 8182.0,
      "end": 8193.0,
      "text": "On fait tous les efforts nécessaires pour que ça ne m'aide pas au tribunal. On répond de bonne foi et dans un délai raisonnable à leurs réclamations, c'est-à-dire on ne les laisse pas pourrir dans un coin."
    },
    {
      "start": 8193.0,
      "end": 8201.0,
      "text": "Et on leur dit la vérité. On fait en sorte en gros que les choses ne s'enveniment pas, tout simplement."
    },
    {
      "start": 8201.0,
      "end": 8210.0,
      "text": "On a fini les amis. Vous voyez que c'était chiant, vous avez prévenu. C'est pas intéressant du tout."
    },
    {
      "start": 8210.0,
      "end": 8214.0,
      "text": "Mais vous devez le connaître. Vous allez voir les dernières questions qui ont été posées."
    },
    {
      "start": 8214.0,
      "end": 8220.0,
      "text": "Il y en a qui devraient bien écouter ça. Oui, alors ça, je sais à quoi Marjorie fait référence."
    },
    {
      "start": 8220.0,
      "end": 8227.0,
      "text": "Effectivement. Pour l'article 10, comment voulez-vous qu'on prouve que les confrères ont incité nos clients à rompre leurs réunions commerciales avec nous?"
    },
    {
      "start": 8227.0,
      "end": 8234.0,
      "text": "Moi, ça fait trois fois que des agences font dénoncer mes mandats à mes clients et leur font prendre un mandat exclusif avec eux alors que j'avais une super relation avec mes clients."
    },
    {
      "start": 8234.0,
      "end": 8249.0,
      "text": "Allez, oui. Alors, est-ce que là on est dans la libre concurrence parce que le confrère veut obtenir un mandat exclusif en disant j'ai de super services à vous proposer?"
    },
    {
      "start": 8249.0,
      "end": 8256.0,
      "text": "Ou est-ce qu'il dit aux clients non, non, non, non, non, faut rompre le mandat avec untel parce qu'il est nul."
    },
    {
      "start": 8256.0,
      "end": 8263.0,
      "text": "Et notamment, on sait que certaines agences disent aux clients je vais moi-même me charger de rédiger les courriers recommandés de résiliation."
    },
    {
      "start": 8263.0,
      "end": 8272.0,
      "text": "C'est absolument interdit. Absolument interdit. Et vous en êtes bien entendu l'objet régulièrement. C'est une certitude."
    },
    {
      "start": 8272.0,
      "end": 8278.0,
      "text": "Pour les commissions, toutes les agences ont de la baird. Ah bah oui, oui, on le sait. Bien sûr."
    },
    {
      "start": 8278.0,
      "end": 8287.0,
      "text": "Là encore, il y a une concurrence absolument pas saine et loyale sur la gestion des zones horaires. On le sait, c'est une certitude."
    },
    {
      "start": 8288.0,
      "end": 8294.0,
      "text": "Oui, ce code de déontologie pourrait dire si on va mettre sur le nez des agences mobiliers qui travaillent autour de chez vous,"
    },
    {
      "start": 8294.0,
      "end": 8299.0,
      "text": "il y en a un paquet qui vont regarder leur godinx en disant oui, bon d'accord, c'est tout à fait vrai."
    },
    {
      "start": 8300.0,
      "end": 8303.0,
      "text": "À bientôt Joachim."
    },
    {
      "start": 8305.0,
      "end": 8310.0,
      "text": "Alors, un client, c'est vous-même qui nous dit qu'il ne réussit pas à vendre avec une autre agence."
    },
    {
      "start": 8311.0,
      "end": 8317.0,
      "text": "Mais oui, mais s'il ne réussit pas avec une autre agence et que vous, vous allez lui dire voici les services que je peux mettre en place"
    },
    {
      "start": 8317.0,
      "end": 8323.0,
      "text": "pour arriver à un succès dans votre vente, ça, ça va très bien."
    },
    {
      "start": 8323.0,
      "end": 8326.0,
      "text": "C'est pas la même chose que de dire ah bah oui, mais c'est parce que l'autre, il est nul."
    },
    {
      "start": 8326.0,
      "end": 8335.0,
      "text": "Cassez votre mandat avec l'autre et venez avec moi. Voyez la différence entre dire bon bah votre vente, elle ne va nulle part parce que vous n'utilisez pas les bons services."
    },
    {
      "start": 8335.0,
      "end": 8337.0,
      "text": "Moi j'ai les bons services, les voici."
    },
    {
      "start": 8337.0,
      "end": 8344.0,
      "text": "Et dire votre vente va nulle part parce que l'autre il est nul et qu'il ne bosse pas et qu'il ne se lave pas et qu'il sent mauvais et qu'il dort le matin."
    },
    {
      "start": 8344.0,
      "end": 8346.0,
      "text": "C'est pas pareil du tout."
    },
    {
      "start": 8347.0,
      "end": 8352.0,
      "text": "On ne peut pas démarcher un proprio, on ne peut pas démarcher un proprio qui ne réussit pas à vendre."
    },
    {
      "start": 8352.0,
      "end": 8360.0,
      "text": "Si, vous pouvez démarcher un propriétaire, donc vous aviez précise la question, qui démarche, démarcher un propriétaire qui n'arrive pas à vendre avec une autre agence,"
    },
    {
      "start": 8360.0,
      "end": 8364.0,
      "text": "en lui démontrant que vous êtes très bon et que vous mettez en oeuvre les bons services."
    },
    {
      "start": 8364.0,
      "end": 8369.0,
      "text": "Vous ne pouvez pas le démarcher en disant que ça ne marche pas parce que le confrère est nul."
    },
    {
      "start": 8369.0,
      "end": 8371.0,
      "text": "Voyez la différence."
    },
    {
      "start": 8376.0,
      "end": 8378.0,
      "text": "Où en est le souci avec ma vente ?"
    },
    {
      "start": 8378.0,
      "end": 8380.0,
      "text": "On est dessus Vincent, on sent le cube."
    },
    {
      "start": 8380.0,
      "end": 8384.0,
      "text": "Je pense que c'est la vente dont on parlait hier à l'instant quand je disais Vincent et Karine."
    },
    {
      "start": 8384.0,
      "end": 8389.0,
      "text": "Je vous ferai un rapport d'ici à vendredi."
    },
    {
      "start": 8389.0,
      "end": 8391.0,
      "text": "On est quel jour ? C'est demain vendredi si vous voulez."
    },
    {
      "start": 8391.0,
      "end": 8393.0,
      "text": "Je vous enverrai la copie demain."
    },
    {
      "start": 8394.0,
      "end": 8396.0,
      "text": "Le confrère est été plus balèze."
    },
    {
      "start": 8396.0,
      "end": 8399.0,
      "text": "Être plus fort que vous, c'est une chose."
    },
    {
      "start": 8399.0,
      "end": 8402.0,
      "text": "Ce n'est pas déloyale ça être plus fort que vous."
    },
    {
      "start": 8402.0,
      "end": 8405.0,
      "text": "Être meilleur, mettre de meilleurs services en oeuvre."
    },
    {
      "start": 8405.0,
      "end": 8407.0,
      "text": "Ce n'est pas être déloyale ça."
    },
    {
      "start": 8407.0,
      "end": 8409.0,
      "text": "Ce n'est pas une concurrence malsaine."
    },
    {
      "start": 8409.0,
      "end": 8413.0,
      "text": "Allez raconter au client que vous êtes nul, que vous ne faites pas votre travail, que vous avez fait la prison."
    },
    {
      "start": 8413.0,
      "end": 8415.0,
      "text": "Or, s'abrissez, on aurait rendu."
    },
    {
      "start": 8415.0,
      "end": 8418.0,
      "text": "Ça c'est une concurrence malsaine et déloyale."
    },
    {
      "start": 8418.0,
      "end": 8422.0,
      "text": "Même si on basse qu'on inclut et donc qu'il dénonce son mandat."
    },
    {
      "start": 8422.0,
      "end": 8428.0,
      "text": "Oui, il dénonce son mandat parce que les services que vous lui apportez ce sont des services que vous ne donnez qu'en exclut."
    },
    {
      "start": 8428.0,
      "end": 8434.0,
      "text": "Donc s'il veut avoir accès à ces services et qu'il a été convaincu de leur pertinence, il dénonce le mandat."
    },
    {
      "start": 8435.0,
      "end": 8442.0,
      "text": "Mais ne dites pas à votre client, il faut dénoncer le mandat avec l'autre parce qu'il est nul, parce que je veux être le seul, parce que je suis le meilleur."
    },
    {
      "start": 8442.0,
      "end": 8444.0,
      "text": "Non, voici les services que je vous propose."
    },
    {
      "start": 8444.0,
      "end": 8449.0,
      "text": "Ces services, ils sont valables dans le cadre d'un mandat exclusif."
    },
    {
      "start": 8449.0,
      "end": 8453.0,
      "text": "Vous voulez en bénéficier, prenez vos responsabilités."
    },
    {
      "start": 8453.0,
      "end": 8464.0,
      "text": "Je dois y aller, obligations parentales."
    },
    {
      "start": 8464.0,
      "end": 8468.0,
      "text": "Il y en a qui ont une vie difficile."
    },
    {
      "start": 8468.0,
      "end": 8471.0,
      "text": "Obligations parentales."
    },
    {
      "start": 8471.0,
      "end": 8476.0,
      "text": "Alors attendez, je descend les questions entre temps parce que bien entendu, je n'arrive pas à les voir."
    },
    {
      "start": 8476.0,
      "end": 8479.0,
      "text": "Ah c'est Julien, je dois sortir les enfants du vide sanitaire."
    },
    {
      "start": 8479.0,
      "end": 8483.0,
      "text": "Laissez-les, ils sont chauds pour la nuit."
    },
    {
      "start": 8483.0,
      "end": 8485.0,
      "text": "C'est tranquille."
    },
    {
      "start": 8485.0,
      "end": 8489.0,
      "text": "Comment on fait quand les agents sabres, leurs honoraires ne respectent pas leur déil ?"
    },
    {
      "start": 8489.0,
      "end": 8491.0,
      "text": "C'est très difficile."
    },
    {
      "start": 8491.0,
      "end": 8496.0,
      "text": "C'est très difficile et ça on va en parler au cours de la division conférence montée en gamme."
    },
    {
      "start": 8496.0,
      "end": 8501.0,
      "text": "Ça fait partie justement de ce dont on discute quand on redéfinit la grille d'honoraires."
    },
    {
      "start": 8501.0,
      "end": 8504.0,
      "text": "Est-ce que là on compte 2h30 ?"
    },
    {
      "start": 8504.0,
      "end": 8506.0,
      "text": "Non parce qu'au début on n'a pas parlé que de ça."
    },
    {
      "start": 8506.0,
      "end": 8509.0,
      "text": "Au début on a parlé de plein d'autres choses, souvenez-vous-en."
    },
    {
      "start": 8509.0,
      "end": 8511.0,
      "text": "Donc là c'est 2h00."
    },
    {
      "start": 8511.0,
      "end": 8514.0,
      "text": "D'autre manière on a déclaré aux agifices 2h00."
    },
    {
      "start": 8514.0,
      "end": 8518.0,
      "text": "Donc on ne peut pas dire maintenant que ça fait 2h30, ce n'est pas possible."
    },
    {
      "start": 8518.0,
      "end": 8520.0,
      "text": "Si jamais on ne fait rien, ils continueront toujours."
    },
    {
      "start": 8520.0,
      "end": 8522.0,
      "text": "Oui ça on en discutera."
    },
    {
      "start": 8522.0,
      "end": 8526.0,
      "text": "Effectivement, il faut voir, vérifier ce que font les uns et les autres."
    },
    {
      "start": 8526.0,
      "end": 8530.0,
      "text": "Est-ce que vous pouvez tous me dire que vous êtes toujours là parce qu'on va clôturer les 2h formation allure."
    },
    {
      "start": 8530.0,
      "end": 8532.0,
      "text": "Merci, une formation riche et pleine d'exemples."
    },
    {
      "start": 8532.0,
      "end": 8535.0,
      "text": "Bravo, je ne dis rien sur la tenue de l'horaire."
    },
    {
      "start": 8537.0,
      "end": 8539.0,
      "text": "Et vous avez raison."
    },
    {
      "start": 8539.0,
      "end": 8542.0,
      "text": "Je suis là, toujours présent, présent, toujours là, toujours là."
    },
    {
      "start": 8542.0,
      "end": 8546.0,
      "text": "Alors effectivement, on valide 2h pour la loi allure pour deux raisons."
    },
    {
      "start": 8546.0,
      "end": 8550.0,
      "text": "La première raison c'est qu'on n'a pas commencé à l'heure, il a fallu attendre que tout le monde se connecte."
    },
    {
      "start": 8550.0,
      "end": 8553.0,
      "text": "Je ne sais plus si on va commencer vers 15, quelque chose comme ça."
    },
    {
      "start": 8553.0,
      "end": 8558.0,
      "text": "15 ou 20 parce qu'on attend toujours que tout le monde soit connecté."
    },
    {
      "start": 8558.0,
      "end": 8563.0,
      "text": "La deuxième chose c'est qu'au démarrage on n'a pas commencé directement par l'avéontologie."
    },
    {
      "start": 8563.0,
      "end": 8566.0,
      "text": "On a parlé de différentes choses, de questions que vous avez posées."
    },
    {
      "start": 8566.0,
      "end": 8568.0,
      "text": "Est-ce que vous êtes bien rentrés du séminaire ?"
    },
    {
      "start": 8568.0,
      "end": 8571.0,
      "text": "Je vous ai expliqué le changement d'horaire de Yves la semaine prochaine."
    },
    {
      "start": 8571.0,
      "end": 8576.0,
      "text": "N'oubliez pas, Yves la semaine prochaine, sa visio de mardi est décalé à 17h,"
    },
    {
      "start": 8576.0,
      "end": 8583.0,
      "text": "enfin plutôt que 18h, sur la transition énergétique."
    },
    {
      "start": 8583.0,
      "end": 8589.0,
      "text": "Alors à la différence de la visioconférence d'aujourd'hui qui est exactement la même que celle qu'on a déjà fait précédemment"
    },
    {
      "start": 8589.0,
      "end": 8595.0,
      "text": "pour l'avéontologie, il n'y a que les exemples qui ont peut-être un petit peu évolué."
    },
    {
      "start": 8595.0,
      "end": 8602.0,
      "text": "Yves par contre, il a entièrement remis à jour sa formation sur la transition énergétique."
    },
    {
      "start": 8602.0,
      "end": 8607.0,
      "text": "Par contre, avec Yves, mardi, vous n'allez pas vous retaper ce que vous avez déjà fait il y a deux ans."
    },
    {
      "start": 8607.0,
      "end": 8609.0,
      "text": "Elle sera vraiment mise à jour."
    },
    {
      "start": 8609.0,
      "end": 8611.0,
      "text": "Donc là, ce sera beaucoup plus intéressant que ce qu'on a fait ce soir."
    },
    {
      "start": 8611.0,
      "end": 8614.0,
      "text": "Et puis de toute manière, vous savez que Yves par principe est plus intéressant,"
    },
    {
      "start": 8614.0,
      "end": 8617.0,
      "text": "généralement en formation et en visioconférence."
    },
    {
      "start": 8617.0,
      "end": 8622.0,
      "text": "Donc vous ne dites pas que pour Yves, vous allez vous retaper encore ce que vous connaissez par cœur ?"
    },
    {
      "start": 8622.0,
      "end": 8624.0,
      "text": "Non, il a vraiment tout mis à jour."
    },
    {
      "start": 8624.0,
      "end": 8627.0,
      "text": "Parce que ça, c'est quelque chose qui a évolué la transition énergétique en deux ans."
    },
    {
      "start": 8627.0,
      "end": 8630.0,
      "text": "Alors que l'avéontologie, ça n'a pas bougé depuis 2019."
    },
    {
      "start": 8630.0,
      "end": 8633.0,
      "text": "Donc c'est pour ça qu'on valide deux heures pour la noix à l'ur."
    },
    {
      "start": 8633.0,
      "end": 8637.0,
      "text": "On n'a pas commencé pile à l'heure, premièrement, parce qu'on a attendu que tout le monde soit connecté."
    },
    {
      "start": 8637.0,
      "end": 8641.0,
      "text": "Deuxièmement, on n'a pas directement attaqué l'avéontologie."
    },
    {
      "start": 8641.0,
      "end": 8643.0,
      "text": "On a parlé un petit peu de tout et de rien au début."
    },
    {
      "start": 8643.0,
      "end": 8644.0,
      "text": "Donc c'est bien deux heures."
    },
    {
      "start": 8644.0,
      "end": 8649.0,
      "text": "De toute manière, nous on a déclaré aux âges et fils une formation de deux heures."
    },
    {
      "start": 8649.0,
      "end": 8653.0,
      "text": "On ne peut pas leur dire finalement ça a été deux heures trente, deux heures quarante, deux heures cinquante."
    },
    {
      "start": 8653.0,
      "end": 8656.0,
      "text": "Parce que là ils vont dire, bah non, vous avez déclaré deux heures, c'est deux heures."
    },
    {
      "start": 8656.0,
      "end": 8662.0,
      "text": "On a parlé des enfants dans les vies de sanitaire, des gens qui ne se lavent pas et qui ne se lèvent pas le matin."
    },
    {
      "start": 8662.0,
      "end": 8663.0,
      "text": "On ne peut pas compter plus que deux heures."
    },
    {
      "start": 8663.0,
      "end": 8667.0,
      "text": "Non, parce que le vie sanitaire, les gens qui ne se lavent pas et qui ne se lèvent pas le matin,"
    },
    {
      "start": 8667.0,
      "end": 8671.0,
      "text": "et bien ça ne fait pas partie du programme noix à l'ur obligatoire aux immobiliers."
    },
    {
      "start": 8672.0,
      "end": 8674.0,
      "text": "Mais non, c'est intéressant vos visions."
    },
    {
      "start": 8674.0,
      "end": 8676.0,
      "text": "En plus, moi je me marre grave de vos bêtises."
    },
    {
      "start": 8676.0,
      "end": 8680.0,
      "text": "Ah, mais parce que vous êtes bon public, parce que vous m'aimez bien."
    },
    {
      "start": 8680.0,
      "end": 8681.0,
      "text": "Pour l'instant."
    },
    {
      "start": 8681.0,
      "end": 8684.0,
      "text": "On verra ce qui va se faire à bord de trois ans."
    },
    {
      "start": 8685.0,
      "end": 8686.0,
      "text": "Est-ce que vous avez des questions ?"
    },
    {
      "start": 8686.0,
      "end": 8689.0,
      "text": "Alors des questions sur ce qu'on vient de voir ou des questions sur autre chose ?"
    },
    {
      "start": 8689.0,
      "end": 8694.0,
      "text": "Si vous avez une question sur un dossier particulier, un qui peut intéresser tout le monde, n'hésitez pas."
    },
    {
      "start": 8694.0,
      "end": 8701.0,
      "text": "Si vous en avez marre et que vous voulez aller picoler, vous pouvez y aller aussi."
    },
    {
      "start": 8707.0,
      "end": 8709.0,
      "text": "On doit y aller de la rigolade facile."
    },
    {
      "start": 8710.0,
      "end": 8711.0,
      "text": "On a tout vu ?"
    },
    {
      "start": 8711.0,
      "end": 8712.0,
      "text": "Non ? Ça a été clair ?"
    },
    {
      "start": 8714.0,
      "end": 8716.0,
      "text": "Bah écoutez, dans ce cas-là vous êtes tous libres."
    },
    {
      "start": 8716.0,
      "end": 8719.0,
      "text": "Je vous souhaite à tous et à toutes une excellente soirée."
    },
    {
      "start": 8720.0,
      "end": 8722.0,
      "text": "Couvrez-vous parce que commence à faire froid."
    },
    {
      "start": 8724.0,
      "end": 8726.0,
      "text": "Ça fait quatre ans que je tiens le coup."
    },
    {
      "start": 8727.0,
      "end": 8729.0,
      "text": "Vous êtes bien courageuse et solide."
    },
    {
      "start": 8729.0,
      "end": 8731.0,
      "text": "Bonne soirée à toutes, bonne soirée à tous."
    },
    {
      "start": 8731.0,
      "end": 8739.0,
      "text": "On se retrouve mercredi prochain pour la discrimination et le blanchiment."
    },
    {
      "start": 8741.0,
      "end": 8742.0,
      "text": "Merci beaucoup."
    },
    {
      "start": 8742.0,
      "end": 8743.0,
      "text": "Très bonne soirée."
    },
    {
      "start": 8743.0,
      "end": 8744.0,
      "text": "Très bonne fin de semaine."
    },
    {
      "start": 8744.0,
      "end": 8745.0,
      "text": "Bon week-end."
    },
    {
      "start": 8745.0,
      "end": 8750.0,
      "text": "Et surtout, inscrivez-vous à la montée en gamme si vous ne l'avez pas encore fait."
    },
    {
      "start": 8750.0,
      "end": 8753.0,
      "text": "Je vous jure que vous avez tout à y gagner."
    },
    {
      "start": 8753.0,
      "end": 8754.0,
      "text": "Merci beaucoup."
    },
    {
      "start": 8754.0,
      "end": 8755.0,
      "text": "À très bientôt."
    },
    {
      "start": 8755.0,
      "end": 8758.0,
      "text": "Et bon courage à Eric pour son bras en écharpe."
    }
  ]
}