{
  "language": "fr",
  "segments": [
    {
      "start": 0.0,
      "end": 11.0,
      "text": "Bonsoir à tous, bonsoir à toutes, est-ce que vous m'entendez bien ? Est-ce que vous pouvez me le confirmer sur le chat s'il vous plait ?"
    },
    {
      "start": 11.0,
      "end": 29.0,
      "text": "Oui ? Super. Bonsoir à toutes, bonsoir à tous, bien entendu. Bonne année à toutes celles et ceux à qui je ne l'ai pas encore souhaité."
    },
    {
      "start": 29.0,
      "end": 44.0,
      "text": "J'osais également envoyer des très jolis vœux à l'instant. Une très belle année, joie, bonheur, santé et prospérité. Merci beaucoup mon cher José. Bonne année à toutes et à tous. Bonsoir Patrick, Elodie, Maryse, meilleurs vœux à tous. Le son est bon, super."
    },
    {
      "start": 44.0,
      "end": 62.0,
      "text": "Et bienvenue à cette première vidéo où le pauvre est en train de se faire tirer la barbe par ce petit chat. J'adore les chats, je trouve ça très très beau, je trouve que ces animaux nous sont incroyablement supérieurs. Mais j'en ai pas. Moi j'ai toujours eu que des chats."
    },
    {
      "start": 62.0,
      "end": 74.0,
      "text": "J'ai pas de chat, je sais pas pourquoi, alors que j'adore les chats. Je trouve ces animaux très très beaux. Les chats et les chevaux sont pour moi parmi les plus beaux animaux de la création."
    },
    {
      "start": 74.0,
      "end": 86.0,
      "text": "Alors, on va commencer la vidéo si vous le voulez bien. Je vous remets mon écran, on va prendre Eglantine."
    },
    {
      "start": 86.0,
      "end": 95.0,
      "text": "Voilà. On va commencer par une première question de Hugues. Pourquoi ? Moi j'ai prévu pas mal de choses à voir ce soir."
    },
    {
      "start": 95.0,
      "end": 104.0,
      "text": "Mais Hugues vient à l'instant de me demander de parler d'un cas auquel il est confronté dont on a discuté lui et moi au téléphone plusieurs fois cette semaine."
    },
    {
      "start": 104.0,
      "end": 113.0,
      "text": "On va en parler en premier parce qu'il doit partir tôt ce soir. Ah ben non, 19h45, il doit s'absenter. Bon, on va en parler quand même en premier. C'est pas si tôt que ça, il part pas très très vite."
    },
    {
      "start": 113.0,
      "end": 122.0,
      "text": "Mais on va en parler en premier parce que c'est un cas auquel vous êtes tous et toutes régulièrement confrontés. Donc c'est une question importante."
    },
    {
      "start": 123.0,
      "end": 131.0,
      "text": "C'est la question... Alors attendez, j'enlève le monsieur avec le petit chat. Voilà, et on arrive sur Eglantine. Ça fait tout de suite beaucoup plus pro."
    },
    {
      "start": 131.0,
      "end": 141.0,
      "text": "Alors, la question... Enfin, la question là... Le cas auquel Hugues est confronté est un cas très courant. Très très très très courant."
    },
    {
      "start": 141.0,
      "end": 154.0,
      "text": "Alors, Eglantine, Hugues a un mandat. C'est dans le Pas-de-Calais. Donc sous les eaux, ils sont en train de construire une arche pour se sauver avec tous les animaux de la création."
    },
    {
      "start": 154.0,
      "end": 170.0,
      "text": "Donc Hugues a un mandat donc qui est également en concurrence chez Orpi. Orpi diffuse le même mandat. Disons le mandat."
    },
    {
      "start": 170.0,
      "end": 190.0,
      "text": "Donc, des acquereurs visite à décor P signe donc des bonnes visites à décor P. Et ensuite, par le truchement du vendeur, ça ça complique un petit peu la chose."
    },
    {
      "start": 190.0,
      "end": 200.0,
      "text": "On va le voir dans un instant. Mais par le truchement du vendeur, Hugues se retrouve avec la possibilité de récupérer ses acquereurs."
    },
    {
      "start": 200.0,
      "end": 210.0,
      "text": "S'il changerait de professionnel, il passerait de chez Orpi à la lucarne de l'immobilier. Parce que Hugues est beaucoup moins cher sur ses honoraires."
    },
    {
      "start": 210.0,
      "end": 220.0,
      "text": "Tout en respectant ses honoraires, c'est très important. Il respecte sa grille d'honoraires. Ça change tout dans sa capacité à le faire."
    },
    {
      "start": 220.0,
      "end": 231.0,
      "text": "Alors, la question de Hugues est relativement simple. La question à l'animation est relativement simple. Est-ce que je peux récupérer ces acquereurs pour faire la vente ou pas ?"
    },
    {
      "start": 231.0,
      "end": 241.0,
      "text": "Et avec sa question, Hugues nous envoie le bon de visite d'Orpi. C'est assez important le bon de visite d'Orpi. Vous allez voir, on va aller le regarder ensemble."
    },
    {
      "start": 241.0,
      "end": 247.0,
      "text": "C'est assez important parce qu'il n'est pas piqué des vers, comme on dit très vulgarément."
    },
    {
      "start": 247.0,
      "end": 259.0,
      "text": "On va chercher la question de notre ami Hugues sur l'animation."
    },
    {
      "start": 259.0,
      "end": 268.0,
      "text": "Ça c'est la suite. Est-ce qu'ils sont là les bons de visite ?"
    },
    {
      "start": 268.0,
      "end": 280.0,
      "text": "Ils sont là. Voilà. Ils nous envoient les bons de visite. Il faut toujours faire ça."
    },
    {
      "start": 280.0,
      "end": 285.0,
      "text": "Vous nous envoyez tous les documents possibles et imaginables. Et qu'est-ce qu'on va voir sur ces bons de visite ?"
    },
    {
      "start": 285.0,
      "end": 292.0,
      "text": "Ce sont les bons de visite signés par les clients auprès de l'agent Orpi. Alors ça m'a fait rigoler. Pourquoi ?"
    },
    {
      "start": 292.0,
      "end": 303.0,
      "text": "Parce que quand vous m'entendez souvent dans ces visioconférences citer des agences, je parle des autres agences qui sont autour."
    },
    {
      "start": 303.0,
      "end": 309.0,
      "text": "Je dis toujours agence de la mairie, agence de la poste. Et en pensant à nos amis du Nord, je dis agence du Béfroid."
    },
    {
      "start": 309.0,
      "end": 314.0,
      "text": "Je ne sais pas si ça vous revient l'oreille, mais tout le temps je dis agence du Béfroid. Et là je tombe sur une vraie agence du Béfroid."
    },
    {
      "start": 314.0,
      "end": 320.0,
      "text": "Alors ça m'a fait marrer. Je me suis tenu les côtes, j'ai rigolé toute la journée. J'étais heureux. Agence du Béfroid."
    },
    {
      "start": 321.0,
      "end": 326.0,
      "text": "Donc l'agence du Béfroid, exploitée par agence du Béfroid, SARL, tout ça, on s'en moque."
    },
    {
      "start": 326.0,
      "end": 335.0,
      "text": "Ça c'est l'identité des clients. Je ne sais pas pourquoi il a été caché. On s'en moque un petit peu. C'est pas très important."
    },
    {
      "start": 335.0,
      "end": 343.0,
      "text": "Donc agissant tant à mon nom personnel que pour le compte de toute autre personne physique ou morale que je jugerai bon de me sucer pour laquelle je me porte fort, tout ça c'est du blabla."
    },
    {
      "start": 343.0,
      "end": 353.0,
      "text": "Je reconnais important avoir rendez-vous le 5 janvier avec un collaborateur de l'agence pour visiter les biens désignés."
    },
    {
      "start": 353.0,
      "end": 362.0,
      "text": "Alors, c'est un bon visite, mais il y a quelque chose de croustillant dedans. C'est ici."
    },
    {
      "start": 362.0,
      "end": 369.0,
      "text": "Je m'interdis par la présente, donc c'est l'acquérreur qui a signé ça, on est d'accord, c'est l'acquérreur."
    },
    {
      "start": 369.0,
      "end": 377.0,
      "text": "Je m'interdis par la présente de traiter ou de négocier l'achat de ces biens sans l'intervention de l'agence."
    },
    {
      "start": 377.0,
      "end": 384.0,
      "text": "Donc de l'agence du Béfroid, hors pied. Et en gras, parce que Artung, ça ne rigole pas."
    },
    {
      "start": 384.0,
      "end": 389.0,
      "text": "En cas de mentement à cet engagement pendant une durée de 12 mois à compter du jour de la visite,"
    },
    {
      "start": 389.0,
      "end": 400.0,
      "text": "je m'engage à faire réparation du préjudice que constituerait son éviction par le versement à l'agence d'un dédommagement égal au montant des honoraires auxquels elle aurait pu prétendre."
    },
    {
      "start": 400.0,
      "end": 409.0,
      "text": "Vous allez me dire, en lisant un peu rapidement, ma question est différente avec tous les bons visites de tous les agents immobiliers de France, y compris la Lucarne."
    },
    {
      "start": 409.0,
      "end": 418.0,
      "text": "Et bien ce qui est différent, c'est que le bon visite de la Lucarne, comme tous les bons visites en fait,"
    },
    {
      "start": 418.0,
      "end": 430.0,
      "text": "il serve à interdire à l'acquérreur et au vendeur de faire l'affaire en direct, de faire l'affaire de particulier à P à P."
    },
    {
      "start": 430.0,
      "end": 436.0,
      "text": "De particulier à particulier, excusez-moi, je commence déjà mes bêtises, de particulier à particulier."
    },
    {
      "start": 436.0,
      "end": 443.0,
      "text": "C'est à ça que ça arrive dans le visite. Parce que le bon visite, c'est une reconnaissance de visite."
    },
    {
      "start": 443.0,
      "end": 450.0,
      "text": "En gros, c'est un document par lequel l'acquérreur dit, je reconnais que je suis venu visiter avec l'agence du BFROID."
    },
    {
      "start": 450.0,
      "end": 456.0,
      "text": "C'est pas un contrat. Ça n'est pas un contrat. Ça ne peut pas être un contrat."
    },
    {
      "start": 456.0,
      "end": 465.0,
      "text": "Il n'y a pas ici, là, dans ce document, tous les éléments constitutifs d'un contrat."
    },
    {
      "start": 465.0,
      "end": 471.0,
      "text": "En droit des contrats, si vous prenez le Code civil, on voit que pour former un contrat, il faut un objet, il faut une cause,"
    },
    {
      "start": 471.0,
      "end": 477.0,
      "text": "il faut une réciprocité, il faut plein de choses pour dire qu'un document est un contrat."
    },
    {
      "start": 477.0,
      "end": 482.0,
      "text": "Ça c'est un acte. Ça n'est pas un contrat. Ça ne peut pas être un contrat."
    },
    {
      "start": 482.0,
      "end": 491.0,
      "text": "C'est une reconnaissance de visite. Je reconnais que je suis venu visiter le bien situé 10 rues des Etats à Guizy,"
    },
    {
      "start": 491.0,
      "end": 498.0,
      "text": "numéro de mandat 452 à 407 040 € grâce à l'agence du BFROID."
    },
    {
      "start": 498.0,
      "end": 505.0,
      "text": "En gros, ce document qui n'est pas un contrat ne m'interdit rien. Pas du tout."
    },
    {
      "start": 505.0,
      "end": 519.0,
      "text": "À quoi sert-il ? Il sert à l'agence du BFROID à aller voir le vendeur avec lequel l'agence du BFROID a signé pour par contre un vrai contrat, le mandat."
    },
    {
      "start": 519.0,
      "end": 530.0,
      "text": "Le mandat est un vrai contrat avec un objet, avec une cause, avec des engagements réciproques, des contreparties."
    },
    {
      "start": 533.0,
      "end": 544.0,
      "text": "Et de dire au vendeur, monsieur le vendeur, dans le mandat que vous avez signé, vous vous interdisez de vendre en direct à quelqu'un que je vous aurais apporté."
    },
    {
      "start": 544.0,
      "end": 551.0,
      "text": "Comment puis-je prouver que je vous ai apporté quelqu'un ? Grâce à la reconnaissance de visite que constitue le bon de visite."
    },
    {
      "start": 551.0,
      "end": 567.0,
      "text": "Le bon de visite sert à aller voir le vendeur pour dire attention mademoiselle Sandra Duvalier, elle a signé ce bon de visite, ça me permet de vous prouver que c'est bien moi qui lui ai présenté votre bien."
    },
    {
      "start": 567.0,
      "end": 579.0,
      "text": "Cela vous interdit donc à vous le vendeur de lui vendre en direct, en PAP. C'est à ça que sert le bon de visite et c'est à ça seulement."
    },
    {
      "start": 579.0,
      "end": 593.0,
      "text": "Ils vont un petit peu plus loin nos amis Orpi, enfin l'agence du BFROID, parce qu'ils disent ici que l'acquireur interdit de traiter ou de négocier sans l'intervention de l'agence."
    },
    {
      "start": 593.0,
      "end": 614.0,
      "text": "Cela veut dire que ça leur interdit d'aller acheter avec une autre agence, parce que si le vendeur s'est interdit dans le mandat, il s'empêche lui-même de vendre à quelqu'un en PAP sur la foi du bon de visite qui permettrait de prouver que ce quelqu'un est bienvenu par l'agence du BFROID."
    },
    {
      "start": 614.0,
      "end": 624.0,
      "text": "En aucun cas, l'acquireur lui ne s'interdit quoi que ce soit. Et surtout ne s'interdit de changer de professionnel."
    },
    {
      "start": 624.0,
      "end": 646.0,
      "text": "La loi et la jurisprudence sont claires. Un acquireur a le droit, même s'il a visité avec une agence, même s'il a signé un bon de visite, même s'il a fait une offre avec l'agence, il a le droit de dire « bon ça suffit, je change d'agence pour des raisons qui me regardent »."
    },
    {
      "start": 646.0,
      "end": 656.0,
      "text": "Il n'a même pas de bonnes raisons à invoquer. Il change d'agence parce que la confiance est rompue, parce que cette agence ne traite pas la négociation comme il le souhaite, parce que n'importe quoi."
    },
    {
      "start": 656.0,
      "end": 665.0,
      "text": "Cette clause qui est ici, comme l'a dit Guillaume immédiatement, et il a tout à fait raison, elle est complètement illégale."
    },
    {
      "start": 665.0,
      "end": 677.0,
      "text": "Elle est ce qu'on appelle en droit réputée non écrite, c'est-à-dire qu'on considère qu'elle n'est même pas là, qu'elle n'a même pas été écrite là, parce qu'elle ne peut pas s'appliquer."
    },
    {
      "start": 677.0,
      "end": 700.0,
      "text": "Le problème, le gros problème qu'on a ici, c'est que Orpi, et on sait qu'Orpi il y a tout, il y a à boire et à manger, il y a des gentils, il y a des méchants, il y a de tout."
    },
    {
      "start": 701.0,
      "end": 709.0,
      "text": "Orpi, peut-être que les gens de l'agence du BFRO, ils ne savent pas que cette clause est interdite."
    },
    {
      "start": 709.0,
      "end": 718.0,
      "text": "Parce qu'au fond, quand je la lis, cette clause, si je ne suis pas spécialiste du droit ou de l'immobilier, elle n'est pas particulièrement choquante."
    },
    {
      "start": 718.0,
      "end": 724.0,
      "text": "Elle ne saute pas au visage comme, vous me direz pour un agent immobilier, normalement il doit savoir."
    },
    {
      "start": 724.0,
      "end": 725.0,
      "text": "Oui, d'accord."
    },
    {
      "start": 725.0,
      "end": 732.0,
      "text": "Mais elle ne saute pas au visage comme étant quelque chose d'atrocement disproportionné."
    },
    {
      "start": 732.0,
      "end": 747.0,
      "text": "Et donc, peut-être que les gens de chez Orpi, eux-mêmes, de cette agence Orpi, je ne parle pas du siège d'Orpi, les gens de cette agence du BFRO, ils ne savent pas que cette clause est illégale."
    },
    {
      "start": 747.0,
      "end": 749.0,
      "text": "Si ça se trouve, ils n'en ont pas la moindre idée."
    },
    {
      "start": 749.0,
      "end": 752.0,
      "text": "Ils n'en ont pas la moindre idée."
    },
    {
      "start": 752.0,
      "end": 754.0,
      "text": "Pour eux, cette clause est tout à fait légale."
    },
    {
      "start": 754.0,
      "end": 756.0,
      "text": "Ils en sont convaincus."
    },
    {
      "start": 756.0,
      "end": 758.0,
      "text": "Ils ont tort, mais ils en sont convaincus."
    },
    {
      "start": 758.0,
      "end": 765.0,
      "text": "Peut-être qu'ils savent qu'elle est illégale, mais qu'ils y bluffent."
    },
    {
      "start": 765.0,
      "end": 771.0,
      "text": "Et j'en ai discuté avec Hugo au téléphone, qui m'a dit, oui, mais on les connaît, c'est quand même des sacrés zozos ceux-là."
    },
    {
      "start": 771.0,
      "end": 775.0,
      "text": "Ils ne sont pas réputés pour leur très grande bêteté."
    },
    {
      "start": 775.0,
      "end": 786.0,
      "text": "Donc, il y a des chances qu'ils sachent parfaitement que cette clause n'est pas régulière."
    },
    {
      "start": 786.0,
      "end": 796.0,
      "text": "Mais le gros problème qu'on a, c'est que qui, selon vous, les amis, est capable de trancher, dans le cas qui nous intéresse ici,"
    },
    {
      "start": 797.0,
      "end": 808.0,
      "text": "de trancher avec son épée, sa balance et son bandeau sur les yeux, pour dire que cette clause, oui, elle est illégale ou non, elle est légale."
    },
    {
      "start": 808.0,
      "end": 812.0,
      "text": "Quelle est la seule et unique personne qui est capable de faire ça? Est-ce que vous le savez?"
    },
    {
      "start": 816.0,
      "end": 818.0,
      "text": "Il faut répondre, les amis."
    },
    {
      "start": 820.0,
      "end": 822.0,
      "text": "Si vous ne répondez pas, que vous me laissez comme ça tout seul."
    },
    {
      "start": 822.0,
      "end": 831.0,
      "text": "Pendant ce temps-là, moi, je bois une petite gorgée d'une délicieuse tisane à l'ibiscus."
    },
    {
      "start": 831.0,
      "end": 834.0,
      "text": "Comprene qui pourra parmi vous."
    },
    {
      "start": 837.0,
      "end": 844.0,
      "text": "Le notaire, un avocat, un avocat, un médiateur? Non."
    },
    {
      "start": 844.0,
      "end": 846.0,
      "text": "Non, non, non, non, non, non."
    },
    {
      "start": 846.0,
      "end": 849.0,
      "text": "Notaire ou conseiller juridique? Non."
    },
    {
      "start": 849.0,
      "end": 852.0,
      "text": "Le juge du tribunal administratif? Non."
    },
    {
      "start": 852.0,
      "end": 855.0,
      "text": "Vous n'êtes pas loin Fabrice, cependant."
    },
    {
      "start": 855.0,
      "end": 857.0,
      "text": "Vous n'êtes pas loin."
    },
    {
      "start": 857.0,
      "end": 865.0,
      "text": "Le juge, et le juge uniquement, un avocat, un notaire, il n'a pas le pouvoir de trancher quoi que ce soit et de dire qu'il a raison, qu'il a tort."
    },
    {
      "start": 865.0,
      "end": 869.0,
      "text": "Ce n'est pas leur travail. C'est le travail de qui, de dire qu'il a raison et qu'il a tort?"
    },
    {
      "start": 869.0,
      "end": 873.0,
      "text": "Le juge. Alors, Fabrice était proche quand même, parce qu'il dit juge du tribunal administratif."
    },
    {
      "start": 873.0,
      "end": 875.0,
      "text": "Il trouve que c'est le juge judiciaire."
    },
    {
      "start": 875.0,
      "end": 879.0,
      "text": "Nicolas Ganne dit ironique. Et pourquoi pas?"
    },
    {
      "start": 879.0,
      "end": 882.0,
      "text": "La répression des fraudes? Oui, éventuellement."
    },
    {
      "start": 882.0,
      "end": 887.0,
      "text": "C'est-à-dire que la répression des fraudes, une n'a pas tort, la répression des fraudes n'irait pas trancher ce cas-là,"
    },
    {
      "start": 887.0,
      "end": 891.0,
      "text": "mais elle pourrait rendre une petite visite à Orpi pour leur dire ce que vous faites, ce n'est pas bien."
    },
    {
      "start": 891.0,
      "end": 893.0,
      "text": "Oui, ça c'est une possibilité."
    },
    {
      "start": 893.0,
      "end": 895.0,
      "text": "Non, en fait, qui a trouvé?"
    },
    {
      "start": 895.0,
      "end": 901.0,
      "text": "En fait, la première personne qui a trouvé, c'est Delphine, à qui je souhaite d'ailleurs la bienvenue."
    },
    {
      "start": 901.0,
      "end": 905.0,
      "text": "C'est sa première vision du jeudi. Bienvenue à vous, ma chère Delphine."
    },
    {
      "start": 905.0,
      "end": 910.0,
      "text": "C'est la première d'une longue série de vidéos. Vous allez voir, vous serez fan."
    },
    {
      "start": 910.0,
      "end": 913.0,
      "text": "Vous ne pourrez plus vous en passer. Vous direz mais c'est quand les vidéos du jeudi?"
    },
    {
      "start": 913.0,
      "end": 917.0,
      "text": "Tout le monde vous dira ben c'est le jeudi. Bienvenue à vous."
    },
    {
      "start": 917.0,
      "end": 920.0,
      "text": "C'est un plaisir de vous accueillir aujourd'hui."
    },
    {
      "start": 920.0,
      "end": 926.0,
      "text": "Donc, vous avez raison, Delphine. Alors, pour être tout à fait honnête, Catherine était juste derrière vous."
    },
    {
      "start": 926.0,
      "end": 931.0,
      "text": "Oui, il n'y a que le juge de tribunal qui pourrait dire vous avez tort, vous avez raison."
    },
    {
      "start": 931.0,
      "end": 934.0,
      "text": "En gros, c'est si on termine tous au tribunal, ce que personne ne souhaite."
    },
    {
      "start": 934.0,
      "end": 937.0,
      "text": "Parce que si on termine tous au tribunal, ça veut dire que c'est un très mal tourné."
    },
    {
      "start": 937.0,
      "end": 942.0,
      "text": "Quand il y a eu un procès, que tout le monde est avec des avocats, que ça coûte très cher à tout le monde."
    },
    {
      "start": 942.0,
      "end": 946.0,
      "text": "C'est pas ça qu'on souhaite et que la vente de toute manière, elle est complètement auxortie."
    },
    {
      "start": 946.0,
      "end": 955.0,
      "text": "Et il est là le problème. C'est que si jamais nous on dit aux acquéreurs ou aux vendeurs, ce qui serait vrai, cette clause est illégale."
    },
    {
      "start": 955.0,
      "end": 961.0,
      "text": "Or pire, par l'agence du BFROID, on n'a aucun cas à vous empêcher de changer de professionnel."
    },
    {
      "start": 961.0,
      "end": 966.0,
      "text": "On ne sait pas si derrière l'agence du BFROID, surtout si ce que Hugues m'a raconté,"
    },
    {
      "start": 966.0,
      "end": 971.0,
      "text": "si on a des affaires de baisse, on ne sait pas si on peut changer de professionnel."
    },
    {
      "start": 971.0,
      "end": 977.0,
      "text": "On ne sait pas si derrière l'agence du BFROID, surtout si ce que Hugues m'a raconté se révèle exact,"
    },
    {
      "start": 977.0,
      "end": 981.0,
      "text": "à savoir que ce sont des gens pas très recommandables,"
    },
    {
      "start": 981.0,
      "end": 986.0,
      "text": "peut-être qu'eux, ils vont mener la vie dure aux acquéreurs et aux vendeurs."
    },
    {
      "start": 986.0,
      "end": 991.0,
      "text": "Ils vont les menacer, montrer les dents, attention, procès, ça va mal se passer."
    },
    {
      "start": 991.0,
      "end": 996.0,
      "text": "Soit parce qu'ils savent que cette clause est illégale, mais ce sont des salopards."
    },
    {
      "start": 996.0,
      "end": 1000.0,
      "text": "Soit parce qu'ils sont convaincus que cette clause est tout à fait régulière,"
    },
    {
      "start": 1000.0,
      "end": 1003.0,
      "text": "et ça c'est également une vraie possibilité."
    },
    {
      "start": 1003.0,
      "end": 1006.0,
      "text": "Donc le problème est là."
    },
    {
      "start": 1006.0,
      "end": 1014.0,
      "text": "Cette clause, elle est illégale, on le sait, mais dans son application, on ne sait pas comment ça va se passer."
    },
    {
      "start": 1014.0,
      "end": 1018.0,
      "text": "Est-ce que l'agence du BFROID va dire, bon d'accord, ok, on a perdu, c'est la règle du jeu,"
    },
    {
      "start": 1018.0,
      "end": 1022.0,
      "text": "tant pis pour nous, ou est-ce qu'ils vont se révéler bien mauvais perdants,"
    },
    {
      "start": 1022.0,
      "end": 1027.0,
      "text": "montrer les dents, sortir les biscottos et menacer tout le monde des pires avanies ?"
    },
    {
      "start": 1027.0,
      "end": 1029.0,
      "text": "Ça, on ne le sait pas."
    },
    {
      "start": 1029.0,
      "end": 1034.0,
      "text": "Sinon, UGAT en 12 mois propose des leçons, dans 12 mois les acquéreurs sont passés à autre chose."
    },
    {
      "start": 1034.0,
      "end": 1037.0,
      "text": "Ils auront acheté autre chose, eux, leur projet, c'est aujourd'hui."
    },
    {
      "start": 1037.0,
      "end": 1040.0,
      "text": "C'est aujourd'hui leur projet."
    },
    {
      "start": 1040.0,
      "end": 1043.0,
      "text": "Leur projet, pas leur procès, excusez-moi, je ne sais pas si j'ai bien prononcé."
    },
    {
      "start": 1043.0,
      "end": 1045.0,
      "text": "Leur PROJET, c'est aujourd'hui."
    },
    {
      "start": 1045.0,
      "end": 1048.0,
      "text": "Surtout pas le procès, grand Dieu non."
    },
    {
      "start": 1048.0,
      "end": 1052.0,
      "text": "Donc vous le voyez, on a une difficulté qui est une difficulté psychologique."
    },
    {
      "start": 1052.0,
      "end": 1054.0,
      "text": "Non pas juridique."
    },
    {
      "start": 1054.0,
      "end": 1056.0,
      "text": "Juridiquement, on sait exactement où on en est."
    },
    {
      "start": 1056.0,
      "end": 1059.0,
      "text": "Cette clause, elle est réputée dans l'écrit, elle n'a aucune valeur."
    },
    {
      "start": 1059.0,
      "end": 1064.0,
      "text": "L'acquérreur a parfaitement le droit de changer de professionnel à tous les stades,"
    },
    {
      "start": 1064.0,
      "end": 1066.0,
      "text": "tant que le compromis n'est pas signé."
    },
    {
      "start": 1066.0,
      "end": 1070.0,
      "text": "Une fois que le compromis est signé, voire même qu'on a une offre contre-signée,"
    },
    {
      "start": 1070.0,
      "end": 1072.0,
      "text": "là, ça devient vraiment difficile."
    },
    {
      "start": 1072.0,
      "end": 1082.0,
      "text": "Mais avant, même si j'ai émis une offre, même si j'ai signé 2, 3, 4, 10 bons de visite,"
    },
    {
      "start": 1082.0,
      "end": 1088.0,
      "text": "l'agence ne peut en aucun cas m'interdire à m'adresser à un autre professionnel."
    },
    {
      "start": 1088.0,
      "end": 1093.0,
      "text": "Elle peut m'interdire, en passant par le vendeur, en fait, en interdisant au vendeur,"
    },
    {
      "start": 1093.0,
      "end": 1096.0,
      "text": "vous avez compris cette espèce de petite astuce, cette nuance."
    },
    {
      "start": 1096.0,
      "end": 1103.0,
      "text": "Elle peut interdire au vendeur de vendre en particulier, avec moi."
    },
    {
      "start": 1103.0,
      "end": 1106.0,
      "text": "Mais elle ne peut pas m'empêcher d'aller voir une autre agence."
    },
    {
      "start": 1106.0,
      "end": 1108.0,
      "text": "C'est absolument pas possible."
    },
    {
      "start": 1108.0,
      "end": 1113.0,
      "text": "Et le problème, c'est qu'effectivement, ils risquent de menacer, comme le dit Catherine,"
    },
    {
      "start": 1113.0,
      "end": 1119.0,
      "text": "les acquéreurs partiront voir ailleurs parce qu'ils auront peur, ils vont prendre peur."
    },
    {
      "start": 1119.0,
      "end": 1122.0,
      "text": "Après, ça dépend du caractère des acquéreurs et des vendeurs."
    },
    {
      "start": 1122.0,
      "end": 1123.0,
      "text": "Est-ce que ce sont des durs à cuire ?"
    },
    {
      "start": 1123.0,
      "end": 1129.0,
      "text": "L'acquéror est un ancien légionnaire et le vendeur lui-même, il a été..."
    },
    {
      "start": 1129.0,
      "end": 1132.0,
      "text": "il a bossé pour la mafia, il a été homme de main."
    },
    {
      "start": 1132.0,
      "end": 1135.0,
      "text": "Effectivement, eux, ils n'auront pas très peur."
    },
    {
      "start": 1135.0,
      "end": 1138.0,
      "text": "Maintenant, si ce sont des gens un petit peu plus impressionnables,"
    },
    {
      "start": 1138.0,
      "end": 1142.0,
      "text": "ils risquent de prendre peur et de se barrer et de ne pas faire la vente."
    },
    {
      "start": 1142.0,
      "end": 1147.0,
      "text": "Le mieux, c'est de passer par le notaire aussi."
    },
    {
      "start": 1147.0,
      "end": 1151.0,
      "text": "Parce que le notaire saura lui dire aux uns et aux autres,"
    },
    {
      "start": 1151.0,
      "end": 1154.0,
      "text": "non, attention, cette clause, elle n'a aucune valeur."
    },
    {
      "start": 1154.0,
      "end": 1158.0,
      "text": "Parce que nous, on n'a pas trop le droit de le dire au vendeur et à l'acquéreur."
    },
    {
      "start": 1158.0,
      "end": 1162.0,
      "text": "Pourquoi ? De quoi pourrait-on être accusé, pardon,"
    },
    {
      "start": 1162.0,
      "end": 1165.0,
      "text": "si nous allions voir le vendeur ou l'acquéreur en lui disant,"
    },
    {
      "start": 1165.0,
      "end": 1170.0,
      "text": "si, venez, c'est bon, vous avez le droit, si, si, si, si, venez, venez, venez, on vous attend."
    },
    {
      "start": 1170.0,
      "end": 1173.0,
      "text": "De quoi pourrait-on être accusé ? Est-ce que vous avez une idée ?"
    },
    {
      "start": 1176.0,
      "end": 1179.0,
      "text": "Abdelatif dit, je ne sais pas si c'est moi, mais le son coupe souvent."
    },
    {
      "start": 1179.0,
      "end": 1181.0,
      "text": "Est-ce que c'est le cas pour tout le monde ou pas ?"
    },
    {
      "start": 1181.0,
      "end": 1184.0,
      "text": "Parce que si c'est le cas pour tout le monde, ça veut dire que j'ai quelque chose à faire de mon côté."
    },
    {
      "start": 1184.0,
      "end": 1187.0,
      "text": "Si c'est que chez Abdelatif, ça veut dire que c'est de son côté."
    },
    {
      "start": 1187.0,
      "end": 1189.0,
      "text": "Non, le son est parfait."
    },
    {
      "start": 1189.0,
      "end": 1192.0,
      "text": "Ça veut dire que Abdelatif a un peu chez Hugues."
    },
    {
      "start": 1194.0,
      "end": 1196.0,
      "text": "Non, ça l'éroquait pour les autres."
    },
    {
      "start": 1196.0,
      "end": 1198.0,
      "text": "Abdelatif, ça vient peut-être de votre connexion à vous."
    },
    {
      "start": 1198.0,
      "end": 1200.0,
      "text": "Passez par le téléphone peut-être, Abdelatif,"
    },
    {
      "start": 1200.0,
      "end": 1203.0,
      "text": "ça soulagera votre connexion internet."
    },
    {
      "start": 1204.0,
      "end": 1210.0,
      "text": "Donc, je vous disais, de quoi pourrions-nous être accusés si nous nous allions voir vendeurs et ou acquéreurs"
    },
    {
      "start": 1210.0,
      "end": 1213.0,
      "text": "et que nous leur disions surtout par écrit,"
    },
    {
      "start": 1213.0,
      "end": 1215.0,
      "text": "non, non, c'est bon, vous pouvez venir."
    },
    {
      "start": 1215.0,
      "end": 1218.0,
      "text": "Nous pourrions être accusés de détournement de clientèle."
    },
    {
      "start": 1218.0,
      "end": 1219.0,
      "text": "Et ça, c'est interdit."
    },
    {
      "start": 1219.0,
      "end": 1228.0,
      "text": "C'est-à-dire mettre en œuvre des actions, des manœuvres destinées à aller chipper le client de notre confrère."
    },
    {
      "start": 1228.0,
      "end": 1240.0,
      "text": "Et comme vous l'avez vu lorsqu'on a fait la vision conférence sur la déontologie il y a quelques semaines,"
    },
    {
      "start": 1240.0,
      "end": 1247.0,
      "text": "comme vous le savez, nous devons nous abstenir absolument de toute action de concurrence déloyale."
    },
    {
      "start": 1247.0,
      "end": 1251.0,
      "text": "Nous ne devons pas aller nous chipper les clients, souligner les uns des autres."
    },
    {
      "start": 1251.0,
      "end": 1256.0,
      "text": "Ce n'est pas bien, ce n'est pas très moral, ce n'est pas très éthique et puis ce n'est pas légal."
    },
    {
      "start": 1257.0,
      "end": 1261.0,
      "text": "Mais si c'est l'acquereur qui choisit de venir chez nous,"
    },
    {
      "start": 1261.0,
      "end": 1271.0,
      "text": "si c'est l'acquereur qui librement se dit, moi je préfère quitter l'Agence du Béfroid pour aller chez Alain Lucarne de l'Immobilier,"
    },
    {
      "start": 1271.0,
      "end": 1275.0,
      "text": "parce que je le souhaite et puis c'est tout, il n'a pas de raison à donner."
    },
    {
      "start": 1275.0,
      "end": 1281.0,
      "text": "D'une bonne ou une mauvaise raison ? Non, il n'a pas de raison à donner."
    },
    {
      "start": 1281.0,
      "end": 1285.0,
      "text": "Ici, c'est parce que Alain Lucarne est moins cher, et on va y revenir dans un instant,"
    },
    {
      "start": 1285.0,
      "end": 1290.0,
      "text": "ça pourrait être parce qu'il n'a plus confiance au bonhomme de l'Agence du Béfroid,"
    },
    {
      "start": 1290.0,
      "end": 1298.0,
      "text": "parce qu'il estime qu'ils n'ont pas l'air très honnête, parce qu'il estime qu'ils travaillent mal, parce qu'il estime que n'importe quoi, il n'a pas de raison à donner."
    },
    {
      "start": 1298.0,
      "end": 1304.0,
      "text": "Par contre, attention, pourquoi vous disais-je tout à l'heure qu'il était très un un, le son est mauvais pour Isabelle aussi ?"
    },
    {
      "start": 1304.0,
      "end": 1313.0,
      "text": "Tout ceux pour qui le son est mauvais, je vous invite à ne pas passer par l'audio-ordinateur, mais à plutôt passer par l'appel téléphonique."
    },
    {
      "start": 1313.0,
      "end": 1324.0,
      "text": "Pourquoi ? Parce que vous continuerez par l'ordinateur à voir les images, mais le son passera par le téléphone normal,"
    },
    {
      "start": 1324.0,
      "end": 1331.0,
      "text": "ça soulagera énormément votre connexion internet, et vous devriez normalement avoir un son de bien meilleure qualité."
    },
    {
      "start": 1333.0,
      "end": 1339.0,
      "text": "Emma nous dit qu'elle est 100% sur l'ordinateur et ça marche très bien pour elle, ça a l'air d'être le cas à peu près pour tout le monde."
    },
    {
      "start": 1339.0,
      "end": 1350.0,
      "text": "Alors, si jamais, vous disais-je, UG ne respectait pas ses honoraires, c'est-à-dire que si ses honoraires, j'invente, j'invente n'importe quoi,"
    },
    {
      "start": 1350.0,
      "end": 1361.0,
      "text": "ses honoraires étaient de 20 000 euros et qu'il avait fictivement baissé ses honoraires à 10 000 euros, là ce serait un acte de concurrence déloyale,"
    },
    {
      "start": 1361.0,
      "end": 1369.0,
      "text": "parce qu'il n'appliquerait pas sa grille d'honoraires, et forcément les clients viennent chez lui s'ils trichent sur ses honoraires."
    },
    {
      "start": 1369.0,
      "end": 1377.0,
      "text": "Donc ça, ça permettrait à l'Agence du Béfroid de dire, non, non, non, non, non, ça c'est un acte de concurrence déloyale de la part de la Luc 1 de l'immobilier,"
    },
    {
      "start": 1377.0,
      "end": 1384.0,
      "text": "ils affichent des honoraires d'une grille d'honoraires qu'ils n'appliquent pas, qu'ils ne respectent pas, c'est pour ça que les clients vont chez eux."
    },
    {
      "start": 1384.0,
      "end": 1393.0,
      "text": "Mais si nous sommes en mesure de dire non, non, non, regardez, c'est la grille de M. Wallon, c'est la grille de notre négociateur, il n'a pas triché,"
    },
    {
      "start": 1393.0,
      "end": 1403.0,
      "text": "il a appliqué la grille dont il a décidé dès le démarrage, il n'est pas attaquable, il n'est absolument pas attaquable par ce moyen-là."
    },
    {
      "start": 1403.0,
      "end": 1405.0,
      "text": "D'accord ?"
    },
    {
      "start": 1405.0,
      "end": 1414.0,
      "text": "Quand on est en exclusivité, nous demande Sandrine, est-ce qu'une agence peut faire un courrier dans la boîte aux lettres pour solliciter mes clients vendeurs à venir chez eux"
    },
    {
      "start": 1414.0,
      "end": 1417.0,
      "text": "sous prétexte qu'ils auraient de potentiels visiteurs ?"
    },
    {
      "start": 1417.0,
      "end": 1420.0,
      "text": "Ah, ça c'est une question très très très intéressante."
    },
    {
      "start": 1420.0,
      "end": 1425.0,
      "text": "Deuxième question de Sandrine, quand le concurrent ne respecte pas la grille d'honoraires, que peut-on faire ?"
    },
    {
      "start": 1425.0,
      "end": 1434.0,
      "text": "Vous pouvez les balancer à la DGCCRF, mais moi je vous dirais, ne le faites que si c'est un concurrent qui vraiment ne respecte jamais ses honoraires et que ça vous cause du tort régulièrement."
    },
    {
      "start": 1434.0,
      "end": 1437.0,
      "text": "Si c'est un par-ci par-là, ne perdez pas de temps avec ça."
    },
    {
      "start": 1437.0,
      "end": 1443.0,
      "text": "Donc, la première question est intéressante, quand on est en exclusivité, est-ce qu'une agence peut faire un courrier dans sa boîte aux lettres pour solliciter mes clients vendeurs à venir chez eux"
    },
    {
      "start": 1443.0,
      "end": 1446.0,
      "text": "sous prétexte qu'ils auraient des potentiels visiteurs ?"
    },
    {
      "start": 1446.0,
      "end": 1455.0,
      "text": "Eh bien, ça dépend en fait si cette agence sait que vous êtes en exclusivité ou pas."
    },
    {
      "start": 1456.0,
      "end": 1472.0,
      "text": "Parce que si elle sait que vous êtes en exclusivité, enfin que le vendeur est en exclusivité, ils peuvent quand même s'adresser au vendeur, lui demander quelle est la durée de cette exclusivité pour voir si après on pourrait faire un mandat."
    },
    {
      "start": 1472.0,
      "end": 1475.0,
      "text": "Ils peuvent se renseigner."
    },
    {
      "start": 1475.0,
      "end": 1483.0,
      "text": "Maintenant, s'ils disent au vendeur, Monsieur le vendeur, venez nous voir, nous avons des acquéreurs."
    },
    {
      "start": 1483.0,
      "end": 1487.0,
      "text": "Ah, vous êtes en exclusivité, venez quand même."
    },
    {
      "start": 1487.0,
      "end": 1498.0,
      "text": "Là, ils sont en train de commettre une vraie faute parce qu'ils poussent le vendeur lui-même à enfreindre le contrat d'exclusivité qu'il a signé avec vous."
    },
    {
      "start": 1498.0,
      "end": 1501.0,
      "text": "En gros, c'est lui qui pousse à la faute."
    },
    {
      "start": 1501.0,
      "end": 1507.0,
      "text": "Eux, poussent le vendeur à la faute, par la même, ils commettent une faute."
    },
    {
      "start": 1507.0,
      "end": 1511.0,
      "text": "Parce qu'ils savent qu'il est en exclusivité, ils lui disent, si, si, venez quand même."
    },
    {
      "start": 1511.0,
      "end": 1523.0,
      "text": "Maintenant, s'il s'agit simplement de mettre un courrier pour se renseigner sur l'exclusivité, jusqu'à quand, pendant combien de temps, là, on ne peut pas dire qu'ils soient en train de faire un acte de concurrence éloyale et de voler les clients."
    },
    {
      "start": 1523.0,
      "end": 1526.0,
      "text": "Oh, pas encore à ce stade."
    },
    {
      "start": 1526.0,
      "end": 1530.0,
      "text": "Et puis, s'ils ne savent pas du tout qu'il y a une exclusivité, on pourrait leur reprocher, bien sûr."
    },
    {
      "start": 1530.0,
      "end": 1539.0,
      "text": "Dès que le vendeur leur dit par contre, attention, si on est exclusivité avec la lucarne, ils doivent dire, ah, bon, dans ce cas-là, nos acquéreurs, soit on va voir avec la lucarne pour faire un intercabinet,"
    },
    {
      "start": 1539.0,
      "end": 1542.0,
      "text": "soit on attend la fin de l'exclusivité."
    },
    {
      "start": 1545.0,
      "end": 1556.0,
      "text": "Mon client m'a donné le papier où il sait que je le suis puisqu'il voit mon panneau et le client leur a dit de passer par moi et ils refusent."
    },
    {
      "start": 1556.0,
      "end": 1559.0,
      "text": "Ah, bah oui, là, ils commettent une faute, clairement."
    },
    {
      "start": 1559.0,
      "end": 1567.0,
      "text": "Ils commettent une faute parce que si jamais le client leur a dit, je suis en exclu avec la lucarne, il faut voir donc avec la lucarne."
    },
    {
      "start": 1567.0,
      "end": 1575.0,
      "text": "Est-ce que vous pouvez les appeler et qu'ils disent non, non, non, non, non, venez acheter, vendre avec nous, venez vendre avec nous ?"
    },
    {
      "start": 1575.0,
      "end": 1577.0,
      "text": "Là, ils commettent une faute, en effet."
    },
    {
      "start": 1577.0,
      "end": 1580.0,
      "text": "Je vais les appeler, est-ce que je peux leur dire qu'ils font une faute ?"
    },
    {
      "start": 1580.0,
      "end": 1582.0,
      "text": "Bah normalement, vous n'êtes pas supposé."
    },
    {
      "start": 1582.0,
      "end": 1584.0,
      "text": "Non, c'est au vendeur de leur dire."
    },
    {
      "start": 1584.0,
      "end": 1592.0,
      "text": "Alors, si ce sont des gens que vous connaissez avec lesquels vous avez une bonne relation, vous pouvez, mais vous n'êtes pas supposé les appeler pour faire la police."
    },
    {
      "start": 1592.0,
      "end": 1593.0,
      "text": "Pas supposé."
    },
    {
      "start": 1593.0,
      "end": 1599.0,
      "text": "Maintenant, vous pouvez essayer. Vous pouvez essayer, maintenant, ça risque de déboucher sur une engueule à dents."
    },
    {
      "start": 1599.0,
      "end": 1601.0,
      "text": "C'est envisageable."
    },
    {
      "start": 1603.0,
      "end": 1607.0,
      "text": "Le client m'a dit de les appeler. Normalement, c'est à lui de le faire. Il est un peu lâche."
    },
    {
      "start": 1607.0,
      "end": 1610.0,
      "text": "Il est un peu lâche, le client. Ce serait à lui de le faire."
    },
    {
      "start": 1610.0,
      "end": 1613.0,
      "text": "Est-ce que tout le monde a compris cette question ou est-ce que vous avez des questions ?"
    },
    {
      "start": 1613.0,
      "end": 1615.0,
      "text": "Des questions supplémentaires."
    },
    {
      "start": 1619.0,
      "end": 1620.0,
      "text": "Compris. Ok."
    },
    {
      "start": 1620.0,
      "end": 1628.0,
      "text": "Alors, autre chose que nous avons à voir, ça y est, nous sommes sortis de la période de transition des DPE."
    },
    {
      "start": 1628.0,
      "end": 1640.0,
      "text": "La période de transition des DPE, c'était la période entre le 1er juillet 2021 et le 1er janvier 2024, au cours de laquelle il y avait différentes échéances pour les anciens DPE."
    },
    {
      "start": 1640.0,
      "end": 1642.0,
      "text": "On va aller regarder ça tout de suite."
    },
    {
      "start": 1642.0,
      "end": 1645.0,
      "text": "On va aller sur la fameuse petite fiche de ce logé sur laquelle je vais tout le temps."
    },
    {
      "start": 1645.0,
      "end": 1646.0,
      "text": "Je vais tout le temps."
    },
    {
      "start": 1646.0,
      "end": 1648.0,
      "text": "Validité."
    },
    {
      "start": 1648.0,
      "end": 1650.0,
      "text": "Non, c'est pas là qu'il faut que j'écrive."
    },
    {
      "start": 1650.0,
      "end": 1652.0,
      "text": "Il faut que j'écrive là."
    },
    {
      "start": 1652.0,
      "end": 1653.0,
      "text": "Voilà."
    },
    {
      "start": 1653.0,
      "end": 1655.0,
      "text": "Validité."
    },
    {
      "start": 1655.0,
      "end": 1656.0,
      "text": "DPE."
    },
    {
      "start": 1656.0,
      "end": 1661.0,
      "text": "Vous savez qu'il y avait plusieurs échéances lorsque le nouveau DPE du 1er juillet 2021."
    },
    {
      "start": 1661.0,
      "end": 1663.0,
      "text": "Alors, il risque encore d'évoluer le DPE."
    },
    {
      "start": 1663.0,
      "end": 1666.0,
      "text": "C'est une espèce de serpent de mer qui n'en finira jamais."
    },
    {
      "start": 1666.0,
      "end": 1669.0,
      "text": "Ah bah non, on a le truc sur Ecologie.Gouv.fr."
    },
    {
      "start": 1671.0,
      "end": 1673.0,
      "text": "On parle pas des audits énergétiques."
    },
    {
      "start": 1673.0,
      "end": 1674.0,
      "text": "On parle du DPE."
    },
    {
      "start": 1674.0,
      "end": 1676.0,
      "text": "L'audit énergétique aussi risque de changer."
    },
    {
      "start": 1676.0,
      "end": 1678.0,
      "text": "C'est un bazar."
    },
    {
      "start": 1678.0,
      "end": 1680.0,
      "text": "Alors là-dessus, ils ne sont pas bons."
    },
    {
      "start": 1680.0,
      "end": 1681.0,
      "text": "Ils ne sont pas bons."
    },
    {
      "start": 1681.0,
      "end": 1689.0,
      "text": "Alors, vous vous souvenez, le 1er juillet 2021 est entré en vigueur le nouveau DPE avec les nouveaux modes de calcul."
    },
    {
      "start": 1689.0,
      "end": 1690.0,
      "text": "Bien."
    },
    {
      "start": 1690.0,
      "end": 1699.0,
      "text": "Pour tous les DPE qui avaient été faits avant le 1er juillet 2021 et qui, en théorie, étaient valables 10 ans, puisqu'un DPE, c'est 10 ans."
    },
    {
      "start": 1700.0,
      "end": 1709.0,
      "text": "Il y a eu une période de transition avec tous les DPE réalisés entre le 1er janvier 2013 et le 31 décembre 2017."
    },
    {
      "start": 1709.0,
      "end": 1712.0,
      "text": "Ils étaient valables jusqu'au 31 décembre 2022."
    },
    {
      "start": 1712.0,
      "end": 1719.0,
      "text": "Et les DPE réalisés entre le 1er janvier 2018 et le 30 juillet 2021, ils étaient valables jusqu'au 31 décembre 2024."
    },
    {
      "start": 1719.0,
      "end": 1728.0,
      "text": "C'était un peu le bazar parce qu'on se retrouvait avec des mandats, avec des vieux DPE qui risquaient de mal finir parce que l'acquirreur ou le notaire disaient"
    },
    {
      "start": 1728.0,
      "end": 1731.0,
      "text": "non, non, moi, je veux un nouveau DPE aux nouvelles normes."
    },
    {
      "start": 1731.0,
      "end": 1736.0,
      "text": "Et le vendeur était fondé à dire non, j'ai payé l'ancien, vous aurez l'ancien. Et puis c'est tout."
    },
    {
      "start": 1736.0,
      "end": 1738.0,
      "text": "C'était pas bon, c'était pas stable."
    },
    {
      "start": 1738.0,
      "end": 1743.0,
      "text": "C'était pas un bon climat de confiance à instaurer pour faire une vente immobilière."
    },
    {
      "start": 1743.0,
      "end": 1745.0,
      "text": "Donc c'était le bazar."
    },
    {
      "start": 1745.0,
      "end": 1749.0,
      "text": "Aujourd'hui, 1er janvier."
    },
    {
      "start": 1751.0,
      "end": 1754.0,
      "text": "Ah non, c'est pas 2024 ici. C'était 1er janvier 2024."
    },
    {
      "start": 1755.0,
      "end": 1758.0,
      "text": "Oh attendez, qu'est ce que c'est que ce bazar?"
    },
    {
      "start": 1758.0,
      "end": 1761.0,
      "text": "Qu'est ce que c'est que ce bazar?"
    },
    {
      "start": 1764.0,
      "end": 1767.0,
      "text": "C'était 1er janvier 2024 normalement."
    },
    {
      "start": 1767.0,
      "end": 1771.0,
      "text": "Elle est où la petite fiche logique qu'on utilisait tout le temps?"
    },
    {
      "start": 1774.0,
      "end": 1775.0,
      "text": "On va aller voir là."
    },
    {
      "start": 1775.0,
      "end": 1781.0,
      "text": "Parce que si on a encore un an et que j'ai mal lu parce que je suis une personne âgée, c'est casse pied."
    },
    {
      "start": 1781.0,
      "end": 1783.0,
      "text": "On va regarder ça."
    },
    {
      "start": 1786.0,
      "end": 1788.0,
      "text": "On va regarder ça."
    },
    {
      "start": 1788.0,
      "end": 1792.0,
      "text": "Si c'est le cas, c'est vraiment pas une bonne nouvelle ou quelqu'un je vous aurais dit une bêtise."
    },
    {
      "start": 1792.0,
      "end": 1797.0,
      "text": "Vous m'irez c'est ni la première ni la dernière fois, mais il faut reconnaître quand on dit une bêtise tout simplement."
    },
    {
      "start": 1797.0,
      "end": 1799.0,
      "text": "Elle est où?"
    },
    {
      "start": 1801.0,
      "end": 1803.0,
      "text": "Elle est où? Elle est où? Elle est où?"
    },
    {
      "start": 1803.0,
      "end": 1806.0,
      "text": "Nouvelle méthode du calcul opposable."
    },
    {
      "start": 1806.0,
      "end": 1808.0,
      "text": "Tout ça, on l'a déjà vu."
    },
    {
      "start": 1809.0,
      "end": 1816.0,
      "text": "Parce que le problème c'est que beaucoup de notaires de toute manière disent moi je veux un DPE nouvelle formule."
    },
    {
      "start": 1816.0,
      "end": 1819.0,
      "text": "Je veux pas de l'ancien DPE."
    },
    {
      "start": 1819.0,
      "end": 1821.0,
      "text": "C'est hors de question."
    },
    {
      "start": 1829.0,
      "end": 1831.0,
      "text": "C'est pas la bonne fiche."
    },
    {
      "start": 1831.0,
      "end": 1832.0,
      "text": "On va aller voir sur ce logis."
    },
    {
      "start": 1832.0,
      "end": 1836.0,
      "text": "Vous vous souvenez ce logis, ils avaient une super petite fiche puisque là j'ai l'impression qu'il y a une bêtise."
    },
    {
      "start": 1837.0,
      "end": 1843.0,
      "text": "Si c'est moi qui vous dit une bêtise, je présenterai mes excuses mais je serais surpris tout de même."
    },
    {
      "start": 1844.0,
      "end": 1846.0,
      "text": "Hum..."
    },
    {
      "start": 1863.0,
      "end": 1866.0,
      "text": "Je cherche la nouvelle date. Excusez-moi un instant."
    },
    {
      "start": 1866.0,
      "end": 1877.12,
      "text": "31 décembre 2024 alors est-ce que ça a été repoussé ou est-ce que je vous ai dit une bêtise auparavant"
    },
    {
      "start": 1877.12,
      "end": 1881.0,
      "text": "parce que si le 31 décembre 2024 c'est franchement casse-pied ça veut dire qu'on a encore un an"
    },
    {
      "start": 1881.0,
      "end": 1885.08,
      "text": "alors que je croyais qu'on en était sorti maintenant je croyais vraiment qu'on en était sorti maintenant"
    },
    {
      "start": 1885.08,
      "end": 1893.64,
      "text": "et je vais vous dire ça c'est encore un an de tracasserie pourquoi oui c'est 31 décembre 2024"
    },
    {
      "start": 1893.64,
      "end": 1899.8,
      "text": "Sandrine a raison je sais pas pourquoi j'avais dans tête que c'était le 1er juillet alors je vais vous"
    },
    {
      "start": 1899.8,
      "end": 1903.72,
      "text": "montrer ce qu'on a fait dans l'Aiguentime de ce cas là je vous ai dit une bêtise je vous présente"
    },
    {
      "start": 1903.72,
      "end": 1910.08,
      "text": "mes excuses c'est pas une bonne nouvelle ça veut dire qu'on a encore un an de cette période de"
    },
    {
      "start": 1910.08,
      "end": 1915.16,
      "text": "transition dont je croyais vraiment qu'on en était sorti je pensais vraiment qu'on en était sorti"
    },
    {
      "start": 1915.16,
      "end": 1922.04,
      "text": "c'est pas le cas bon c'est vraiment c'est vraiment pénible mais c'est pas grave je vais vous montrer"
    },
    {
      "start": 1922.04,
      "end": 1928.16,
      "text": "ce qu'il nous sommes en train de faire pour les DPE et qui va arriver très bientôt qui va arriver"
    },
    {
      "start": 1928.16,
      "end": 1940.0,
      "text": "très bientôt lors de la saisie d'un nouveau mandat en formule électronique ça c'est quelque chose"
    },
    {
      "start": 1940.0,
      "end": 1945.96,
      "text": "que beaucoup d'entre vous n'ont pas encore vu et qui est assez intéressant qui est assez important"
    },
    {
      "start": 1945.96,
      "end": 1950.24,
      "text": "ça va avec le DPE c'est ce que je devais vous présenter en inaugurant cette nouvelle date mais"
    },
    {
      "start": 1950.24,
      "end": 1954.32,
      "text": "je me suis trompé sur la date c'est vraiment ça m'ennuie beaucoup parce que ça veut dire qu'on"
    },
    {
      "start": 1954.32,
      "end": 1958.32,
      "text": "a encore un an de période de transition bas c'est comme ça tant pis en tout cas je vous présente"
    },
    {
      "start": 1958.32,
      "end": 1964.64,
      "text": "mes excuses pour avoir pour mettre gouré dans la date mais c'est pas c'est pas c'est pas très"
    },
    {
      "start": 1964.64,
      "end": 1972.08,
      "text": "grave ce qui est important c'est de voir ce que nous avons développé mis en place pour vous"
    },
    {
      "start": 1972.08,
      "end": 1980.92,
      "text": "faciliter la vie avec les DPE alors les DPE vous le savez c'est une obligation non pas pour prendre"
    },
    {
      "start": 1980.92,
      "end": 1988.04,
      "text": "un mandat excusez moi c'est une obligation pour diffuser un mandat premièrement je sais pas"
    },
    {
      "start": 1988.04,
      "end": 1991.0,
      "text": "pourquoi il en tient dans le vide elle veut pas me donner accès c'est comme si elle voulait me punir"
    },
    {
      "start": 1991.0,
      "end": 2000.76,
      "text": "de vous avoir dit une bêtise sur cette date elle va bien finir par se reprendre donc le DPE il"
    },
    {
      "start": 2000.8,
      "end": 2007.88,
      "text": "n'est pas obligatoire pour prendre le mandat il est obligatoire pour premièrement diffuser un"
    },
    {
      "start": 2007.88,
      "end": 2018.6,
      "text": "mandat il est obligatoire pour deuxièmement proposer un mandat à l'acquisition à un acquéreur pour"
    },
    {
      "start": 2018.6,
      "end": 2024.96,
      "text": "pouvoir dire à un acquéreur j'ai un produit à vous proposer il faut avoir le DPE parce qu'en"
    },
    {
      "start": 2024.96,
      "end": 2029.56,
      "text": "fait c'est ça une petite annonce quand on fait une diffusion de petite annonce c'est une proposition"
    },
    {
      "start": 2029.96,
      "end": 2037.6,
      "text": "que l'on donne à l'acquéreur que l'on fait à l'acquéreur c'est une proposition qu'on lui fait"
    },
    {
      "start": 2037.6,
      "end": 2045.28,
      "text": "je vous propose d'acheter ce produit monsieur qui devrait normalement vous convenir alors"
    },
    {
      "start": 2045.28,
      "end": 2051.36,
      "text": "bah non et glantine vous avez vu comme elle tourne elle marche chez vous et glantine ou"
    },
    {
      "start": 2051.36,
      "end": 2055.08,
      "text": "c'est juste chez moi elle a décidé de me faire tourner en bourrique parce que"
    },
    {
      "start": 2055.08,
      "end": 2065.76,
      "text": "non elle personne n'a essayé chez soi essayez glantine chez vous parce que je ne sais pas ce"
    },
    {
      "start": 2065.76,
      "end": 2072.0,
      "text": "qu'elle a elle ne veut pas fonctionner là quand vous voyez chez moi donc vous voyez cette vérification"
    },
    {
      "start": 2072.0,
      "end": 2076.72,
      "text": "prend plus de temps que prévu vérifier votre connexion internet bon bah écoutez je vais vous"
    },
    {
      "start": 2076.72,
      "end": 2083.4,
      "text": "l'expliquer tout simplement je vais vous l'expliquer lorsque vous prenez un mandat"
    },
    {
      "start": 2083.4,
      "end": 2089.28,
      "text": "à ça fonctionne chez matthieu ça fonctionne chez matthieu visiblement ça fonctionne chez vous ça"
    },
    {
      "start": 2089.28,
      "end": 2095.44,
      "text": "fonctionne pas chez vous ne fonctionne pas chez marise il n'y a pas dans le 62 chaque stage d'elle"
    },
    {
      "start": 2095.44,
      "end": 2100.44,
      "text": "effectivement elle fonctionne à frais juste bah voilà elle fonctionne que là où il fait beau"
    },
    {
      "start": 2100.44,
      "end": 2106.0,
      "text": "elle fonctionne pas où il ya du mauvais temps je sais pas c'est pas grave je vais vous expliquer"
    },
    {
      "start": 2106.0,
      "end": 2110.28,
      "text": "il ya plusieurs choses qu'on a décidé d'automatiser dans les ventines pour que"
    },
    {
      "start": 2110.28,
      "end": 2117.44,
      "text": "vous n'ayez plus à faire la recherche de votre de votre côté c'est à dire on va automatiser"
    },
    {
      "start": 2117.44,
      "end": 2123.76,
      "text": "automatiser la saisie des personnes morales lorsque vous saisissez une société on va"
    },
    {
      "start": 2123.76,
      "end": 2132.76,
      "text": "automatiser la récupération des dépays on va automatiser également la récupération des"
    },
    {
      "start": 2132.76,
      "end": 2140.92,
      "text": "géorisques tout ça ça va se faire automatiquement dans votre fiche mandat sur églantine alors"
    },
    {
      "start": 2140.92,
      "end": 2145.88,
      "text": "comment ça marchera je vais vous montrer une petite image une copie écran de ce qu'on a de ce qu'on a"
    },
    {
      "start": 2145.88,
      "end": 2154.04,
      "text": "fait regardez ouais églantine fonctionne mais regardez je sais plein d'entre vous mais juste pas chez moi"
    },
    {
      "start": 2154.04,
      "end": 2160.88,
      "text": "est ce que c'est parce que j'ai plusieurs connexions au même endroit je ne sais pas en tout cas ce qui"
    },
    {
      "start": 2160.88,
      "end": 2169.28,
      "text": "est intéressant c'est que lorsque vous saisissez un mandat vous allez saisir l'adresse du bien"
    },
    {
      "start": 2169.28,
      "end": 2179.64,
      "text": "et églantine sur la foi de l'adresse du bien églantine va aller rechercher sur la base nationale"
    },
    {
      "start": 2179.64,
      "end": 2190.28,
      "text": "des DPE et récupérer le DPE déjà enregistré par le diagnostic parce qu'en fait le diagnostic"
    },
    {
      "start": 2190.32,
      "end": 2195.2,
      "text": "il se contente pas de donner le DPE aux vendeurs ils donnent le DPE aux vendeurs mais ils vont"
    },
    {
      "start": 2195.2,
      "end": 2202.92,
      "text": "l'enregistrer dans une base de données nationale et après l'avoir enregistré dans cette base de"
    },
    {
      "start": 2202.92,
      "end": 2210.08,
      "text": "données nationales certaines informations de ces DPE sont publiques et nous avons la possibilité"
    },
    {
      "start": 2210.08,
      "end": 2215.56,
      "text": "d'aller chercher ces informations sur la base de données publiques des DPE ça veut dire que"
    },
    {
      "start": 2215.56,
      "end": 2222.56,
      "text": "lorsque vous saisirez un mandat églantine ira tout seul chercher le DPE on en a parlé lors du"
    },
    {
      "start": 2222.56,
      "end": 2228.52,
      "text": "séminaire mais beaucoup d'entre vous n'étaient pas là au séminaire en ayant que des DPE de"
    },
    {
      "start": 2228.52,
      "end": 2233.32,
      "text": "nouvelle génération ça simplifiait malgré les choses mais visiblement on a encore à"
    },
    {
      "start": 2233.32,
      "end": 2244.32,
      "text": "dit donc miracle merci merci églantine c'est gentil donc en allant chercher ce DPE automatiquement"
    },
    {
      "start": 2244.32,
      "end": 2249.28,
      "text": "vous n'aurez plus vous à le demander aux vendeurs et surtout qu'est ce que ça va faire et bien ça"
    },
    {
      "start": 2249.28,
      "end": 2258.56,
      "text": "va aller récupérer automatiquement la superficie du bien car comme vous le savez nous devons indiquer"
    },
    {
      "start": 2258.56,
      "end": 2267.16,
      "text": "la superficie habitable figurant au DPE donc ça va aller chercher le DPE ça va renseigner les"
    },
    {
      "start": 2267.16,
      "end": 2276.12,
      "text": "informations du DPE et ça va renseigner également l'information concernant la superficie habitable"
    },
    {
      "start": 2276.12,
      "end": 2283.56,
      "text": "du bien il en sera de même pour les audits énergétiques il en sera de même pour la saisi"
    },
    {
      "start": 2283.56,
      "end": 2288.8,
      "text": "des personnes morales ça veut dire que quand vous mettez directement un numéro de cirette ça va"
    },
    {
      "start": 2288.8,
      "end": 2293.0,
      "text": "aller chercher tout seul les coordonnées de la personne morale vous n'aurez plus à mettre la"
    },
    {
      "start": 2293.0,
      "end": 2301.68,
      "text": "société machin la sars-strug la sarl-bigule et ça va faire la même chose pour les je vous disais pour"
    },
    {
      "start": 2301.68,
      "end": 2310.0,
      "text": "les dernière information que je vous ai donné tout à l'heure ça va faire la même chose pour les"
    },
    {
      "start": 2310.0,
      "end": 2320.48,
      "text": "géorisques ça va aller chercher automatiquement le rapport de géorisques du bien c'est à dire que"
    },
    {
      "start": 2320.48,
      "end": 2326.04,
      "text": "quand vous aurez indiqué la superficie du bien ça va aller chercher tout seul sur la base géorisques"
    },
    {
      "start": 2326.04,
      "end": 2333.72,
      "text": "les risques et ça va mettre sur tous les bons visites un QR code ça d'ailleurs je me demande si"
    },
    {
      "start": 2333.72,
      "end": 2341.2,
      "text": "c'est pas déjà en service les bêta testeurs un QR code que l'acquérreur n'aura qu'à scanner pour"
    },
    {
      "start": 2341.2,
      "end": 2346.72,
      "text": "obtenir directement les géorisques alors est-ce que les bêta testeurs vous l'avez déjà dans vos là"
    },
    {
      "start": 2346.72,
      "end": 2352.44,
      "text": "je m'adresse à julien par exemple qui est là je sais que marjorie n'est pas là ce soir elle ne"
    },
    {
      "start": 2352.44,
      "end": 2360.8,
      "text": "peut pas mais frédéric est ce que frédéric est là je sais pas mais bah merci merci marise à regarder"
    },
    {
      "start": 2360.88,
      "end": 2367.64,
      "text": "une image de ce que ça va donner sur le dp en fait regardez quand vous mettez le vendeur l'adresse"
    },
    {
      "start": 2367.64,
      "end": 2373.76,
      "text": "du bien ça va directement aller chercher nous avons trouvé trois dp pour cette adresse merci"
    },
    {
      "start": 2373.76,
      "end": 2378.4,
      "text": "de sélectionner le diagnostic correspondant à ce mandat dont vous cliquez par exemple sur le deuxième"
    },
    {
      "start": 2378.4,
      "end": 2383.76,
      "text": "là c'est dans un immeuble d'appartement par exemple ou sinon vous dites non ce bien n'est pas soumis au"
    },
    {
      "start": 2383.76,
      "end": 2390.4,
      "text": "dp le dp n'a pas encore été fait on est dans de l'automatisation au maximum on vous a montré"
    },
    {
      "start": 2390.4,
      "end": 2394.6,
      "text": "avec michel et surtout michel l'utilisation de l'intelligence artificielle mais également"
    },
    {
      "start": 2394.6,
      "end": 2398.08,
      "text": "tout simplement de l'automatisation de base en allant chercher dans les bases de données"
    },
    {
      "start": 2398.08,
      "end": 2403.92,
      "text": "gouvernementales c'est le principe de l'ouverture des bases de données qui a lieu un petit peu"
    },
    {
      "start": 2403.92,
      "end": 2409.72,
      "text": "partout dans le monde pas seulement en france et ça va fonctionner pour le dp bon ça va pas"
    },
    {
      "start": 2409.72,
      "end": 2415.04,
      "text": "fonctionner aussi bien que j'espérais pour ce tracat de date en fait je sais pas pourquoi je"
    },
    {
      "start": 2415.04,
      "end": 2420.08,
      "text": "m'étais mis dans le crâne que c'était le 1er janvier 2024 j'étais tout content franchement ça"
    },
    {
      "start": 2420.08,
      "end": 2423.96,
      "text": "nous enlevait une épine du pied énorme mais non quand je vais dire j'imagine que quand je vais dire"
    },
    {
      "start": 2423.96,
      "end": 2428.72,
      "text": "ça à thierry parce que c'est lui qui développe ça il vous en avait parlé lors du séminaire il"
    },
    {
      "start": 2428.72,
      "end": 2432.04,
      "text": "va me dire mais t'es crétin mon ami tout le monde sait que c'est le 31 décembre et pas le 1er janvier"
    },
    {
      "start": 2432.04,
      "end": 2440.08,
      "text": "bon excusez moi j'ai le cerveau qui a fait pchit c'est pas la première fois c'est pas la dernière"
    },
    {
      "start": 2440.48,
      "end": 2446.28,
      "text": "alors donc pour les dp j'espérais pouvoir vous dire bonne nouvelle on est sorti de la période de"
    },
    {
      "start": 2446.28,
      "end": 2455.76,
      "text": "transition on ne l'est pas malheureusement alors petite remarque quant à un problème auquel est"
    },
    {
      "start": 2455.76,
      "end": 2461.8,
      "text": "confronté encore notre équipe du nord puisque tout à l'heure c'était hugues et puis maintenant c'est"
    },
    {
      "start": 2461.8,
      "end": 2467.04,
      "text": "fabienne fabienne a un petit problème là en ce moment avec des acquéreurs qui ne veulent plus"
    },
    {
      "start": 2467.04,
      "end": 2472.52,
      "text": "acheter pourquoi parce que il y a eu vous le savez dans le nord des pluies absolument"
    },
    {
      "start": 2472.52,
      "end": 2482.68,
      "text": "diluvienne ces derniers temps ils sont sous les eaux comme bouddus et une des maisons que fabienne"
    },
    {
      "start": 2482.68,
      "end": 2488.64,
      "text": "a vendu devait passer en un taux de s'il est une heure avant la taux de s'il patata tout est annulé"
    },
    {
      "start": 2488.64,
      "end": 2495.68,
      "text": "pourquoi parce qu'il a tellement plu qu'il ya des infiltrations dans la maison et là les acquéreurs"
    },
    {
      "start": 2495.68,
      "end": 2505.08,
      "text": "disent on n'achète plus le vendeur dit mais si faut acheter je vais tout réparer non on a"
    },
    {
      "start": 2505.08,
      "end": 2512.32,
      "text": "perdu confiance etc j'ai eu moi même l'étude notariale au téléphone tout à l'heure qui me"
    },
    {
      "start": 2512.32,
      "end": 2520.12,
      "text": "dit et le problème c'est que bah ils ont perdu conscience les acquéreurs parce que ils ont vu"
    },
    {
      "start": 2520.12,
      "end": 2526.48,
      "text": "ce problème d'infiltration une heure ou le matin de la taux de s'il-est-pas et puis ils disent"
    },
    {
      "start": 2526.48,
      "end": 2530.8,
      "text": "que le chauffe-eau ne fonctionne pas qu'il ya un problème à tel endroit il ya un problème à tel"
    },
    {
      "start": 2530.8,
      "end": 2536.8,
      "text": "endroit il ya un problème à tel endroit je dis mais comment ils ont vu tout ça parce qu'en"
    },
    {
      "start": 2536.8,
      "end": 2544.56,
      "text": "fait vendeur et acquéreur se sont arrangés entre eux dans le dos de fabienne et le vendeur a donné"
    },
    {
      "start": 2544.56,
      "end": 2551.04,
      "text": "les clés de l'acquérreur les décès du bien pardon à l'acquérreur le vendeur leur a donné"
    },
    {
      "start": 2551.04,
      "end": 2558.96,
      "text": "les clés sous prétexte d'entreposer des meubles etc et ça c'est potentiellement catastrophique"
    },
    {
      "start": 2558.96,
      "end": 2570.48,
      "text": "pourquoi l'acquérreur quand il achète un bien il signe un compromis et trois mois après il"
    },
    {
      "start": 2570.6,
      "end": 2579.88,
      "text": "signera un acte authentique trois mois en moyenne bien sûr entre les deux le bien n'est pas à lui"
    },
    {
      "start": 2579.88,
      "end": 2585.0,
      "text": "le bien est au vendeur il appartient toujours au vendeur il appartiendra à l'acquérreur que"
    },
    {
      "start": 2585.0,
      "end": 2590.12,
      "text": "lorsque chez le notaire se produira ce que l'on appelle le transfert de propriété"
    },
    {
      "start": 2590.12,
      "end": 2601.68,
      "text": "l'acquérreur paye monsieur le vendeur voici l'argent le vendeur transmet les clés à l'acquérreur"
    },
    {
      "start": 2601.68,
      "end": 2607.72,
      "text": "monsieur l'acquérant voilà les clés ça veut dire voilà la maison la maison est à vous il"
    },
    {
      "start": 2607.72,
      "end": 2615.32,
      "text": "s'opère ce qu'on appelle donc le transfert de propriété si jamais le vendeur donne les clés"
    },
    {
      "start": 2615.32,
      "end": 2620.56,
      "text": "à l'acquérreur pendant le délai du compromis le transfert de propriété a potentiellement lieu"
    },
    {
      "start": 2620.56,
      "end": 2628.84,
      "text": "avant même si le bien n'a pas été payé ça veut dire ça veut dire que l'acquérreur"
    },
    {
      "start": 2628.84,
      "end": 2639.92,
      "text": "déjà il peut tout casser il peut tout dévaster si c'est un sagouin il peut se quitter il peut"
    },
    {
      "start": 2639.92,
      "end": 2643.2,
      "text": "ne jamais se rendre chez le notaire pour la signature de l'acte authentique et il dit"
    },
    {
      "start": 2643.2,
      "end": 2649.04,
      "text": "maintenant chez moi et le vendeur m'a donné les clés j'ai pas j'ai pas commis des fractions"
    },
    {
      "start": 2649.04,
      "end": 2656.48,
      "text": "moi j'ai pas cassé les serreurs le vendeur m'a donné les clés vous savez ça fait des"
    },
    {
      "start": 2656.48,
      "end": 2660.04,
      "text": "années qu'on en parle et qu'on dit les squatteurs quand ils sont chez vous c'est fini vous êtes"
    },
    {
      "start": 2660.04,
      "end": 2664.24,
      "text": "dans une panade impossible alors là le gouvernement a dit non non attention maintenant on fait un"
    },
    {
      "start": 2664.24,
      "end": 2669.48,
      "text": "nouveau truc on fait intervenir la police sur 48 heures sur ordre du préfet préfet etc mais ça"
    },
    {
      "start": 2669.48,
      "end": 2676.32,
      "text": "c'est à condition qu'il y ait une effraction s'il n'y a pas d'effraction si les squatteurs n'ont"
    },
    {
      "start": 2676.32,
      "end": 2684.0,
      "text": "rien cassé c'est fini vous pouvez toujours courir pour avoir une intervention du préfet le préfet"
    },
    {
      "start": 2684.0,
      "end": 2690.44,
      "text": "va dire bah non vous lui avez donné les clés ah Mathieu aussi a des problèmes de connexion"
    },
    {
      "start": 2690.44,
      "end": 2695.76,
      "text": "réglent il est voyé je suis pas le seul vous lui avez donné les clés fallait pas lui donner"
    },
    {
      "start": 2696.2,
      "end": 2700.56,
      "text": "maintenant moi le préfet je ne peux pas faire intervenir la force publique je peux pas faire"
    },
    {
      "start": 2700.56,
      "end": 2710.6,
      "text": "intervenir la police parce que il n'y a pas eu d'effraction vous ne devez jamais jamais jamais"
    },
    {
      "start": 2710.6,
      "end": 2719.64,
      "text": "jamais jamais jamais jamais laisser vendeur et acquéreur s'échanger les clés vous ne"
    },
    {
      "start": 2719.64,
      "end": 2724.36,
      "text": "devez jamais laisser le vendeur donner accès à l'acquérreur au bien avant l'acte authentique"
    },
    {
      "start": 2724.36,
      "end": 2732.4,
      "text": "si jamais ils veulent absolument le faire malgré son conseil vous devez par écrit dire au vendeur"
    },
    {
      "start": 2732.4,
      "end": 2736.8,
      "text": "monsieur le vendeur je vous déconseille formellement de faire ça sinon ça va vous"
    },
    {
      "start": 2736.8,
      "end": 2743.72,
      "text": "retomber sur le nez plus tard il acquéreur casse tout dévaste tout on est foutu s'il squatte on"
    },
    {
      "start": 2743.72,
      "end": 2748.0,
      "text": "est foutu s'il veut pas payer on est foutu mais imaginons même qu'on n'aille pas dans ces extrêmes"
    },
    {
      "start": 2748.12,
      "end": 2752.8,
      "text": "tout simplement si un dommage si l'acquérreur il oublie de fermer la porte et que c'est"
    },
    {
      "start": 2752.8,
      "end": 2760.24,
      "text": "cambriolé si jamais il fait une bêtise et il y a le feu il y a un dégât des eaux il casse une fenêtre"
    },
    {
      "start": 2760.24,
      "end": 2769.92,
      "text": "n'importe quoi l'acquérreur en théorie est supposé devenir responsable de la chose alors il y a"
    },
    {
      "start": 2769.92,
      "end": 2777.24,
      "text": "des cas dans lesquels on négocie un accès anticipé au bien mais il faut que ça se passe chez le notaire"
    },
    {
      "start": 2777.24,
      "end": 2782.76,
      "text": "et que le notaire rédige ce qu'on appelle un commoda commoda c'est un prêt à usage en gros"
    },
    {
      "start": 2782.76,
      "end": 2788.8,
      "text": "c'est une espèce de bail précaire gratuit pour que l'acquérreur puisse aller mettre des meubles ou"
    },
    {
      "start": 2788.8,
      "end": 2795.72,
      "text": "prendre des mesures ou parfois on négocie même une installation anticipée il faut que ce soit"
    },
    {
      "start": 2795.72,
      "end": 2801.48,
      "text": "encadré par le notaire parce qu'il faut le cette convention cette espèce de bail gratuit le commoda"
    },
    {
      "start": 2801.48,
      "end": 2807.44,
      "text": "il faut que l'acquérreur assure le bien et puis il y a même nombre de notaires qui diront non non non"
    },
    {
      "start": 2807.44,
      "end": 2812.4,
      "text": "je refuse il faut pas faire ça ils auront pas tort il faut pas faire ça même si c'est encadré par"
    },
    {
      "start": 2812.4,
      "end": 2818.28,
      "text": "le notaire c'est pas une bonne idée c'est possible c'est juridiquement possible mais c'est pas une"
    },
    {
      "start": 2818.28,
      "end": 2822.12,
      "text": "bonne idée c'est le meilleur moyen pour que votre vente ne se fasse pas et vous n'ayez pas vos"
    },
    {
      "start": 2822.12,
      "end": 2829.16,
      "text": "honneurs donc le mot d'ordre c'est ne laissez jamais vendeur et acquérreur s'échanger les clés"
    },
    {
      "start": 2829.16,
      "end": 2836.64,
      "text": "pour que l'acquérreur puisse librement accéder au bien non si l'acquérreur demande à venir faire"
    },
    {
      "start": 2836.64,
      "end": 2841.28,
      "text": "des mesures faire intervenir des entrepreneurs éventuellement interposer deux trois meubles"
    },
    {
      "start": 2841.28,
      "end": 2847.8,
      "text": "dans la grange le vendeur vient s'il veut bien il peut dire non il ouvre il laisse les acquérreurs"
    },
    {
      "start": 2847.8,
      "end": 2852.76,
      "text": "faire un peu ce qu'ils veulent avec les entrepreneurs et après hop tout le monde repart et il ferme c'est"
    },
    {
      "start": 2852.76,
      "end": 2858.84,
      "text": "comme s'il y avait une visite supplémentaire il ne doit surtout jamais donner les clés à l'acquérreur"
    },
    {
      "start": 2858.84,
      "end": 2866.52,
      "text": "ça c'est vraiment c'est la pire idée qui puisse avoir le vendeur la pire des idées"
    },
    {
      "start": 2869.48,
      "end": 2873.52,
      "text": "alors véronique nous dit le notaire n'a pas voulu la rédiger j'ai dû la préparer moi même avec"
    },
    {
      "start": 2873.52,
      "end": 2877.72,
      "text": "un état des lieux style locatif conforme et vous devez surtout pas véronique surtout pas"
    },
    {
      "start": 2877.72,
      "end": 2883.32,
      "text": "soit s'est encadré par le notaire et le notaire veut bien et c'est lui qui en prend la responsabilité"
    },
    {
      "start": 2883.32,
      "end": 2891.36,
      "text": "quoi ça ne doit surtout pas avoir lieu surtout pas c'est extrêmement dangereux s'il y a quoi que"
    },
    {
      "start": 2891.36,
      "end": 2896.48,
      "text": "ce soit vous en êtes responsable s'il y a un incendie si un cambriolage c'est vous qui finissez"
    },
    {
      "start": 2896.48,
      "end": 2905.6,
      "text": "chez les gendarmes donc il faut surtout pas faire ça donc ça c'était le cas auquel est confronté"
    },
    {
      "start": 2905.6,
      "end": 2916.12,
      "text": "en ce moment Fabien on essaie de résoudre est ce que Yanick est là est ce que Yanick est avec nous"
    },
    {
      "start": 2916.12,
      "end": 2923.68,
      "text": "ou pas non il n'y a pas Yanick d'accord ok parce qu'il y a aussi un cas avec Yanick mais comme il"
    },
    {
      "start": 2923.68,
      "end": 2929.84,
      "text": "n'est pas là c'est pas grave alors de quoi devions nous parler ce soir et bien il y a des petites"
    },
    {
      "start": 2929.84,
      "end": 2936.76,
      "text": "nouveautés là il ya des petites nouveautés au 1er juillet au 1er janvier 2024 marise en a déjà"
    },
    {
      "start": 2936.76,
      "end": 2944.36,
      "text": "abordé une en parlant du DPE pour les copros on va en parler dans un petit instant je sais bien"
    },
    {
      "start": 2944.36,
      "end": 2948.32,
      "text": "sinon il n'y avait pas de ventes depuis j'impose de ne pas le faire juste avant je suis cash de"
    },
    {
      "start": 2948.32,
      "end": 2952.52,
      "text": "refuser la remise de ce qui est voire à l'hôtel oui il faut c'est impératif vous avez raison"
    },
    {
      "start": 2952.52,
      "end": 2957.44,
      "text": "véronique c'est absolument impératif vous avez tout à fait raison alors j'ai reprendre mes petites"
    },
    {
      "start": 2957.44,
      "end": 2965.32,
      "text": "notes que je vous dis pas que des bêtises après la la bêtise de tout à l'heure sur le sur le le"
    },
    {
      "start": 2965.32,
      "end": 2970.0,
      "text": "DPE je pensais vraiment qu'on était tiré d'affaires de cette période de transition ils"
    },
    {
      "start": 2970.0,
      "end": 2973.2,
      "text": "auraient jamais dû la mettre cette période de transition jamais c'était vraiment une bêtise"
    },
    {
      "start": 2973.2,
      "end": 2978.0,
      "text": "comment créer la confusion comme si on était dans un marché immobilier pas suffisamment confus"
    },
    {
      "start": 2978.0,
      "end": 2991.76,
      "text": "alors trois trois nouveautés là au 1er janvier je vais prendre un petit fichier word vous aimez"
    },
    {
      "start": 2991.76,
      "end": 2996.48,
      "text": "bien mes petits fichiers word de même que vous aimez bien mes petits mes petits dessins vous allez voir"
    },
    {
      "start": 2996.48,
      "end": 3000.04,
      "text": "samedi j'ai ouvert pour que les acquéreurs mettent leur meubles dans le garage mais j'ai gardé"
    },
    {
      "start": 3000.04,
      "end": 3003.76,
      "text": "l'église je suis revenu fermé et le propriétaire était là voilà c'est exactement ça qu'il faut"
    },
    {
      "start": 3003.76,
      "end": 3011.36,
      "text": "faire exactement ça qu'il faut faire tout à fait sans rien. Documents vierges est-ce que"
    },
    {
      "start": 3011.36,
      "end": 3015.52,
      "text": "fabienne est en mesure de récupérer les frais d'agence malgré la non signature ? Ah on peut parler"
    },
    {
      "start": 3015.52,
      "end": 3019.0,
      "text": "de ça c'est vrai que c'est pas bête on peut parler de ça rapide si vous voulez on a du temps"
    },
    {
      "start": 3019.0,
      "end": 3024.04,
      "text": "oui les 18h58 on a le temps on a le temps on a le temps imaginons que la vente ne se fasse pas"
    },
    {
      "start": 3024.04,
      "end": 3029.84,
      "text": "nous demande hugues est-ce que fabienne est en mesure de récupérer les honneurs ? Eh bah"
    },
    {
      "start": 3029.84,
      "end": 3035.24,
      "text": "peut-être et peut-être pas je vais vous montrer pourquoi vous avez le numéro de mandat s'il vous"
    },
    {
      "start": 3035.24,
      "end": 3041.24,
      "text": "plaît fabienne ah non je crois que je l'ai dans skype matthieu me l'avait envoyé tout à l'heure je"
    },
    {
      "start": 3041.24,
      "end": 3050.64,
      "text": "l'ai par ici c'est le 80 785 voilà non julien dit 82 308 non c'est pas le bon c'est pas le 82 308"
    },
    {
      "start": 3050.64,
      "end": 3057.32,
      "text": "c'est pas le 82 308 je suis pas le seul à dire une bêtise ce soir vous voyez ça me console un peu"
    },
    {
      "start": 3059.88,
      "end": 3063.84,
      "text": "ça me consonne un peu alors"
    },
    {
      "start": 3068.32,
      "end": 3072.36,
      "text": "nous voici sur la fiche mandat la fiche du mandat je vous rattrape dans l'âge"
    },
    {
      "start": 3072.36,
      "end": 3084.28,
      "text": "nous voici sur la fiche du mandat donc vous voyez c'est une maison typique dans l'architecture du"
    },
    {
      "start": 3084.28,
      "end": 3090.56,
      "text": "nord et du pas de calais maison en briques est ce que c'est un peu de silex aussi non non c'est"
    },
    {
      "start": 3090.56,
      "end": 3094.64,
      "text": "que briques j'arrive pas à voir si c'est briques et silex comme on a parfois dans enfin souvent en"
    },
    {
      "start": 3094.64,
      "end": 3104.76,
      "text": "normandie alors quelle est la théorie la théorie c'est que l'agence immobilière touche les zones"
    },
    {
      "start": 3104.76,
      "end": 3112.76,
      "text": "horaires une fois l'acte authentique signé que se passe-t-il si l'acte authentique n'est pas signé"
    },
    {
      "start": 3112.76,
      "end": 3117.64,
      "text": "bonsoir corine bonsoir à vous meilleurs vous nous aviez prévenu vous arriviez en retard en effet"
    },
    {
      "start": 3117.64,
      "end": 3125.4,
      "text": "bienvenue à vous donc que se passe-t-il si l'acte authentique ne se signe pas et ben on n'a pas"
    },
    {
      "start": 3125.4,
      "end": 3129.56,
      "text": "d'honoraires puisque comme je viens de vous le dire l'agent immobilier est rémunéré lorsque"
    },
    {
      "start": 3129.56,
      "end": 3136.28,
      "text": "l'acte authentique est signé ça veut dire que si l'acte authentique ne se signe pas en théorie pas"
    },
    {
      "start": 3136.28,
      "end": 3142.52,
      "text": "d'honoraires pour l'agence immobilière ok mais là on pourrait dire attention c'est pas juste"
    },
    {
      "start": 3142.52,
      "end": 3147.6,
      "text": "parce que là si la vente ne se fait pas c'est parce qu'il y a un événement exceptionnel que"
    },
    {
      "start": 3147.6,
      "end": 3151.88,
      "text": "l'acquérant ne veut plus acheter alors que le vendeur dit mais je vais faire les travaux je vais"
    },
    {
      "start": 3151.88,
      "end": 3156.52,
      "text": "tout réparer ça va être tout bon nickel et c'est vrai qu'en théorie l'acquérant devrait dire bah"
    },
    {
      "start": 3156.52,
      "end": 3160.0,
      "text": "c'est super parce qu'on va avoir une maison en meilleur état que ce qui était prévu à l'origine"
    },
    {
      "start": 3160.0,
      "end": 3165.56,
      "text": "pourquoi parce que le vendeur va devoir refaire un certain nombre de choses à neuf donc ça veut"
    },
    {
      "start": 3165.56,
      "end": 3171.12,
      "text": "dire que la maison sera améliorée par rapport à ce que nous avions visité au démarrage donc"
    },
    {
      "start": 3171.12,
      "end": 3177.44,
      "text": "la vente devrait se faire les acquéreurs imaginons disent non non non on n'achète pas ça va pas se"
    },
    {
      "start": 3177.44,
      "end": 3182.24,
      "text": "passer comme ça vous allez voir vous allez voir vous allez voir nous on est en mesure de dire"
    },
    {
      "start": 3182.24,
      "end": 3186.2,
      "text": "c'est pas de notre faute si la vente se fait pas elle devait se faire on est allé jusqu'à jusqu'au"
    },
    {
      "start": 3186.2,
      "end": 3194.56,
      "text": "jour de l'acte authentique il y a eu un petit tracas ce tracas il est réparable on peut tout"
    },
    {
      "start": 3194.56,
      "end": 3199.72,
      "text": "arranger avec un peu de bonne volonté le vendeur est prêt à tout réparer tout propre tout joli"
    },
    {
      "start": 3199.72,
      "end": 3204.04,
      "text": "non les acquéreurs doivent acheter il est hors de question que les acquéreurs disent non on"
    },
    {
      "start": 3204.04,
      "end": 3209.76,
      "text": "n'achète pas comme ça qu'ils fassent une espèce de caprice donc en théorie nous on est légitimement"
    },
    {
      "start": 3209.76,
      "end": 3218.24,
      "text": "fondé à réclamer nos honneurs r d'autant que dans le compromis a été inséré une clause"
    },
    {
      "start": 3218.24,
      "end": 3223.0,
      "text": "supplémentaire que je vais vous montrer"
    },
    {
      "start": 3229.72,
      "end": 3235.92,
      "text": "cendrille me confirme après avoir eu un diagnostic hors au téléphone là que c'est"
    },
    {
      "start": 3235.92,
      "end": 3243.12,
      "text": "bien 21 décembre non 31 décembre 2024 avec interdiction des dpe vierges on en avait on"
    },
    {
      "start": 3243.12,
      "end": 3254.64,
      "text": "en avait parlé donc il y a une petite clause supplémentaire ici dans la le compromis enfin"
    },
    {
      "start": 3254.64,
      "end": 3257.68,
      "text": "c'est pas une clause supplémentaire c'est un petit aligne et un supplémentaire dans la clause"
    },
    {
      "start": 3257.72,
      "end": 3262.48,
      "text": "concernant les honoraires dont vous voyez rémunération du mandataire à la charge de"
    },
    {
      "start": 3262.48,
      "end": 3267.64,
      "text": "l'acquéreur les présents ont été négociés par l'agence à la lucar de l'immobilier bla bla bla ça"
    },
    {
      "start": 3267.64,
      "end": 3277.2,
      "text": "c'est la clause que vous connaissez habituelle mais il est dit ici en bala pour le cas où elle"
    },
    {
      "start": 3277.2,
      "end": 3282.96,
      "text": "viendrait à résilier amiablement les présentes les parties vendeur et acquéreurs il est rappelé que"
    },
    {
      "start": 3282.96,
      "end": 3287.28,
      "text": "seule la partie figurant mandat en qualité de redevâtre des honoraires devra verser au"
    },
    {
      "start": 3287.28,
      "end": 3297.44,
      "text": "mandataire à titre d'indemnité forme fait air la somme de 7520 euros donc il a été prévu dans"
    },
    {
      "start": 3297.44,
      "end": 3304.52,
      "text": "compromis que si jamais il y avait une résiliation amiable il faudrait payer les honoraires dans ce"
    },
    {
      "start": 3304.52,
      "end": 3308.4,
      "text": "cas et à titre strictement conventionnel à centaines les parties au présent conviennent"
    },
    {
      "start": 3308.4,
      "end": 3315.68,
      "text": "que le vendeur devra alors rembourser la moitié de cette somme à l'acquérir redevables à la"
    },
    {
      "start": 3315.68,
      "end": 3322.68,
      "text": "rémunération la blabla je crois que c'est julien qui pilote l'équipe du pas de calais qui a fait"
    },
    {
      "start": 3322.68,
      "end": 3325.4,
      "text": "rajouter ça julien dit moi si je me trompe et je crois que c'est vous qui avez fait rajouter"
    },
    {
      "start": 3325.4,
      "end": 3334.88,
      "text": "cette clause cette clause que vous pouvez demander au notaire de rajouter dans la clause sur les"
    },
    {
      "start": 3334.88,
      "end": 3342.48,
      "text": "honoraires mais la plupart des notaires diront non je veux pas à la base c'est camille qui en a eu"
    },
    {
      "start": 3342.48,
      "end": 3349.48,
      "text": "l'idée d'accord d'accord je sais que laurant fait ça aussi je sais que karine fait ça également"
    },
    {
      "start": 3349.48,
      "end": 3355.2,
      "text": "cette clause c'est quand il m'ont demandé il y a quelques années je leur avais rédigé quelque chose"
    },
    {
      "start": 3355.2,
      "end": 3360.6,
      "text": "qui transmettent au notaire et le problème de mettre cette clause c'est que cette clause le"
    },
    {
      "start": 3360.6,
      "end": 3366.8,
      "text": "notaire peut refuser de la mettre il ne faut faire ça qu'avec un notaire que vous connaissez"
    },
    {
      "start": 3366.8,
      "end": 3376.28,
      "text": "bien avec le tel lequel vous vous entendez bien et qui va lui accepter de la mettre et surtout"
    },
    {
      "start": 3376.28,
      "end": 3380.72,
      "text": "avec des clients qui ne vont pas s'y opposer parce que vendeur et acquéreurs peuvent également"
    },
    {
      "start": 3380.72,
      "end": 3385.4,
      "text": "s'y opposer peuvent dire non je ne veux pas de cette clause donc il faut que le notaire veille"
    },
    {
      "start": 3385.4,
      "end": 3390.52,
      "text": "bien donc il faut lui présenter de la bonne manière et il faut pas que vendeur et acquéreurs"
    },
    {
      "start": 3390.52,
      "end": 3398.88,
      "text": "s'y opposent sinon ils la font enlever et là vous ne pouvez pas vous y opposer cette clause"
    },
    {
      "start": 3398.88,
      "end": 3407.28,
      "text": "en gros c'est une clause de sécurité dans laquelle on dit si jamais l'acte ne va pas au bout mais pas"
    },
    {
      "start": 3407.28,
      "end": 3412.04,
      "text": "pour une question de rétractation dans les 10 jours de la loi sre pas pour une question de"
    },
    {
      "start": 3412.04,
      "end": 3415.88,
      "text": "condition suspensives de prêt ou de permis de transfert en d'autres choses qui ne serait"
    },
    {
      "start": 3415.88,
      "end": 3422.48,
      "text": "pas réalisé uniquement dans le cas où vendeur et acquéreur disent on résilie la promesse de vente"
    },
    {
      "start": 3422.48,
      "end": 3427.72,
      "text": "on ne fait pas la vente et puis c'est tout à ce moment là l'on faudra nous payer c'est"
    },
    {
      "start": 3427.72,
      "end": 3434.44,
      "text": "l'acquereur qui nous paye et il sera remboursé la moitié par le vendeur cette clause elle n'est"
    },
    {
      "start": 3434.44,
      "end": 3440.72,
      "text": "pas inutile pas du tout mais il faut pas s'imaginer qu'elle soit d'application automatique absolument"
    },
    {
      "start": 3440.72,
      "end": 3447.56,
      "text": "pas et close devant un tribunal elle a peu de chances de tenir il ya toutes les chances que"
    },
    {
      "start": 3447.56,
      "end": 3453.24,
      "text": "le tribunal dit non non non non non non non la loi au guet est claire l'agent immobilier est rémunéré"
    },
    {
      "start": 3453.24,
      "end": 3458.68,
      "text": "après l'acte authentique enfin quand l'acte authentique a lieu pas d'acte authentique pas"
    },
    {
      "start": 3458.68,
      "end": 3463.52,
      "text": "de rémunération de l'agent immobilier et on sait que les tribunaux déteste les agents immobiliers"
    },
    {
      "start": 3463.52,
      "end": 3469.1,
      "text": "donc quoi qu'il arrive il leur donne toujours tort donc cette clause devant un tribunal elle"
    },
    {
      "start": 3469.14,
      "end": 3476.66,
      "text": "tiendrait pas vraiment la route ça marcherait pas par contre le fait que cette clause soit présente"
    },
    {
      "start": 3476.66,
      "end": 3481.54,
      "text": "ça nous donne quand même des arguments pour négocier quelque chose en cas de résiliation"
    },
    {
      "start": 3481.54,
      "end": 3490.06,
      "text": "amiable ça nous donne des arguments ça permet de nous bagarrer un petit peu ça permet d'argumenter"
    },
    {
      "start": 3490.06,
      "end": 3497.42,
      "text": "dans le sens d'un dédommagement alors généralement c'est pas tous les honoraires on négocie un petit"
    },
    {
      "start": 3497.54,
      "end": 3503.26,
      "text": "bout on négocie un petit quelque chose parfois on arrive à tout avoir 100% des honoraires ça"
    },
    {
      "start": 3503.26,
      "end": 3511.34,
      "text": "arrive mais c'est pas comme un gilet par balle pouf ça dévie la balle et puis on tout va bien"
    },
    {
      "start": 3511.34,
      "end": 3518.62,
      "text": "non est un outil qui est utile dans la négociation pour récupérer quelque chose re négocier un"
    },
    {
      "start": 3518.62,
      "end": 3525.86,
      "text": "petit truc et par partir les poches vides mais n'oubliez pas que devant tribunal ça tiendrait"
    },
    {
      "start": 3525.98,
      "end": 3531.18,
      "text": "pas et parfois alors les notaires ils ont jamais foutu les pieds dans les tribunaux donc ils savent"
    },
    {
      "start": 3531.18,
      "end": 3534.9,
      "text": "pas trop comment ça fonctionne le tribunal c'est pas leur métier c'est le métier qui le tribunal"
    },
    {
      "start": 3534.9,
      "end": 3542.78,
      "text": "c'est le métier de l'avocat donc le notaire il pourrait dire non mais attendez ça tiendrait"
    },
    {
      "start": 3542.78,
      "end": 3546.82,
      "text": "pas devant un tribunal généralement il ne sait pas trop c'est pas trop son expérience donc"
    },
    {
      "start": 3546.82,
      "end": 3555.3,
      "text": "cette clause elle n'est pas du tout inutile pas du tout inutile elle est utile mais elle n'est"
    },
    {
      "start": 3555.3,
      "end": 3559.98,
      "text": "pas d'application automatique d'application direct il faut pas s'imaginer que parce qu'il y a cette"
    },
    {
      "start": 3559.98,
      "end": 3566.22,
      "text": "clause on est à l'abri on aura nos sous on aura des sous au moins non elle va nous aider à obtenir"
    },
    {
      "start": 3566.22,
      "end": 3573.62,
      "text": "quelque chose elle va bien nous aider mais c'est pas une garantie du tout cette clause était"
    },
    {
      "start": 3573.62,
      "end": 3576.66,
      "text": "légale oui elle est parfaitement légale moi si elle était pas légale le notaire ne l'aurait pas"
    },
    {
      "start": 3576.66,
      "end": 3582.18,
      "text": "mise camille nous dit c'est vrai ça m'est arrivé une fois depuis le début en 2009 vous ferez attention"
    },
    {
      "start": 3582.18,
      "end": 3586.74,
      "text": "le 30 ah oui julien dit vous ferez attention le 30 de ne pas foisser les notaires présents et vous"
    },
    {
      "start": 3586.74,
      "end": 3591.62,
      "text": "verrez je sais me tenir julien c'est parce que il ya une réunion dans le pas de calais le 30 à laquelle"
    },
    {
      "start": 3591.62,
      "end": 3598.62,
      "text": "je serais présent avec matthieu bien sûr parce que c'est chez lui matthieu est un peu mon laissé"
    },
    {
      "start": 3598.62,
      "end": 3605.1,
      "text": "passer là bas pour pas me faire arrêter par la milice locale et il y aura des notaires effectivement"
    },
    {
      "start": 3605.1,
      "end": 3610.38,
      "text": "mais vous verrez je suis charmant avec les notaires je sais me tenir vous verrez je vous promets"
    },
    {
      "start": 3610.38,
      "end": 3616.5,
      "text": "la kira a refusé la clause à la signature du compromis nous dit camille bah c'est ça la kira"
    },
    {
      "start": 3616.5,
      "end": 3628.3,
      "text": "vendeur peut dire non il donne un ordre julien a mis la clause son instinct j'ai pas compris vincent"
    },
    {
      "start": 3628.3,
      "end": 3636.02,
      "text": "je pas bien compris votre votre votre question donc je vous disais les donneurs d'ordre sur"
    },
    {
      "start": 3636.02,
      "end": 3644.86,
      "text": "les clauses du compromis c'est trois éléments 1 la loi 2 le vendeur 3 la kira après le notaire"
    },
    {
      "start": 3644.86,
      "end": 3649.94,
      "text": "lui il applique à loi mais après c'est entre vendeur et acquérard regardez c'est comme une"
    },
    {
      "start": 3649.94,
      "end": 3654.1,
      "text": "clause de substitution une clause qui permet éventuellement une substitution d'acquérard"
    },
    {
      "start": 3654.1,
      "end": 3662.98,
      "text": "par la suite si le vendeur dit non je refuse à ça se négocier le vendeur peut pas l'imposer"
    },
    {
      "start": 3662.98,
      "end": 3667.42,
      "text": "le carré en parlant peut pas l'imposer et le notaire ne peut pas l'imposer si on a un qui"
    },
    {
      "start": 3667.42,
      "end": 3672.82,
      "text": "dit non j'en veux pas il va falloir négocier ça parce que c'est vous qui décidez nous l'agence"
    },
    {
      "start": 3672.82,
      "end": 3677.9,
      "text": "on ne peut pas dire nous demandons une clause de substitution la noteur va dire bah oui vous"
    },
    {
      "start": 3677.9,
      "end": 3682.18,
      "text": "demandez bah vous demandez rien du tout parce que ça vous regarde pas donc le notaire peut"
    },
    {
      "start": 3682.18,
      "end": 3686.34,
      "text": "refuser de mettre une clause le vendeur peut le refuser l'acquérreur peut le refuser c'est"
    },
    {
      "start": 3686.34,
      "end": 3689.9,
      "text": "pour ça que vous pouvez faire ça véritablement avec les vendeurs les notaires que vous connaissez"
    },
    {
      "start": 3689.9,
      "end": 3697.42,
      "text": "bien la clause a été mise par julien car il pensait qu'il allait avoir un problème non julien"
    },
    {
      "start": 3697.42,
      "end": 3702.14,
      "text": "fait mettre ses clauses dans tous les compromis à je comprends pourquoi vous dites vous parliez"
    },
    {
      "start": 3702.14,
      "end": 3706.54,
      "text": "d'instinct oui oui non non c'est pas son instinct sur cette vente là il a une intuition spécifique"
    },
    {
      "start": 3707.1,
      "end": 3714.26,
      "text": "non julien comme karine comme lauron le fait mettre à chaque fois qu'il le peut dans ses"
    },
    {
      "start": 3714.26,
      "end": 3719.38,
      "text": "compromis maintenant il faut que le notaire le veille bien il faut que les clients le veille bien"
    },
    {
      "start": 3719.38,
      "end": 3725.9,
      "text": "donc cette clause va nous permettre d'argumenter elle va nous permettre d'essayer d'obtenir le mieux"
    },
    {
      "start": 3725.9,
      "end": 3730.98,
      "text": "c'est encore que la vente se fasse bien sûr notre objectif numéro un aujourd'hui c'est de faire"
    },
    {
      "start": 3730.98,
      "end": 3734.9,
      "text": "revenir tout le monde autour de la table chez le notaire pour que l'acte authentique se fasse"
    },
    {
      "start": 3734.9,
      "end": 3739.86,
      "text": "c'est ça vraiment qui nous sécurise à partir du moment où elle se fait pas il va falloir la vente"
    },
    {
      "start": 3739.86,
      "end": 3745.42,
      "text": "il va falloir qu'on essaye d'obtenir un petit quelque chose mais le mieux c'est que la vente se"
    },
    {
      "start": 3745.42,
      "end": 3754.42,
      "text": "fasse et c'est ça notre objectif premier alors on va revenir si vous voulez bien sur"
    },
    {
      "start": 3754.42,
      "end": 3769.5,
      "text": "le petit fichier et voilà ici j'ai mes petites notes alors première obligation enfin nouvelle"
    },
    {
      "start": 3769.5,
      "end": 3782.58,
      "text": "obligation nouvelle nouvelle règle pour le premier janvier 2024 le rga est ce que vous savez ce que"
    },
    {
      "start": 3782.66,
      "end": 3791.7,
      "text": "c'est vous m'avez déjà entendu en parler plusieurs fois retrait gonflement des argiles"
    },
    {
      "start": 3791.7,
      "end": 3807.5,
      "text": "précisément c'est l'attestation retrait gonflement des argiles qu'est ce que c'est retrait gonflement"
    },
    {
      "start": 3807.5,
      "end": 3815.7,
      "text": "des argiles et bien c'est le sol sur lequel est bâti un immeuble ce sol peut être composé de"
    },
    {
      "start": 3815.7,
      "end": 3823.42,
      "text": "mille choses de terre de pierre de granite de je sais pas quoi de schiste j'en sais rien je suis"
    },
    {
      "start": 3823.42,
      "end": 3835.1,
      "text": "pas géologue et beaucoup de terre mélangée plus ou moins grande quantité et proportion d'argile"
    },
    {
      "start": 3835.1,
      "end": 3843.42,
      "text": "le gros problème de la terre lorsqu'elle contient de l'argile et beaucoup d'argile c'est que avec"
    },
    {
      "start": 3843.42,
      "end": 3849.5,
      "text": "l'eau ça gonfle quand il ya notamment des inondations effectivement grand impact dans le"
    },
    {
      "start": 3849.5,
      "end": 3855.3,
      "text": "paquet lait comme le dit julien parce qu'ils ont énormément dans ce moment ça va l'eau qu'il y a"
    },
    {
      "start": 3855.3,
      "end": 3860.46,
      "text": "bonsoir patricia bienvenue à vous l'eau qu'il ya en ce moment dans le paquet lait ça va créer des"
    },
    {
      "start": 3860.46,
      "end": 3865.98,
      "text": "tracas des dommages dans les dix ans à venir il faut pas s'imaginer qu'une fois que la flotte"
    },
    {
      "start": 3865.98,
      "end": 3871.5,
      "text": "sera partie là et qui vont enlever leur bottes en caoutchouc ils seront tirés d'affaires non"
    },
    {
      "start": 3871.5,
      "end": 3876.1,
      "text": "va y avoir des problèmes pendant au moins les dix ans à venir les assurances sont pas finies"
    },
    {
      "start": 3876.1,
      "end": 3881.62,
      "text": "dans ma veille ou pas finies de se débattre pour pas payer parce que l'argile se gonfle"
    },
    {
      "start": 3881.62,
      "end": 3889.22,
      "text": "d'eau ça gonfle et ensuite lorsque le beau temps revient la sèche reste potentiellement même avec"
    },
    {
      "start": 3889.26,
      "end": 3898.94,
      "text": "le réchauffement climatique en été et bien ça se rétracte et ça fait des fissures et ça bouge"
    },
    {
      "start": 3898.94,
      "end": 3910.62,
      "text": "si le sol se rétracte ce fissure et bouge ce qui est au dessus se rétracte ce fissure et bouge ça"
    },
    {
      "start": 3910.62,
      "end": 3915.9,
      "text": "veut dire que les maisons se fissurent voire même dans des cas extrêmes"
    },
    {
      "start": 3915.9,
      "end": 3927.26,
      "text": "se comment ça s'appelle s'effondre donc c'est un problème très très très important et là avec"
    },
    {
      "start": 3927.26,
      "end": 3937.22,
      "text": "les problèmes de d'eau dans le pas de canet il ya énormément d'eau qui va aller dans le sol"
    },
    {
      "start": 3937.22,
      "end": 3944.66,
      "text": "ça va inévitablement faire bouger les sols et en allant faire bouger les sols ça va créer"
    },
    {
      "start": 3944.66,
      "end": 3952.14,
      "text": "causer pardon de très nombreux soucis à l'avenir et c'est des soucis qui vont se produire dans des"
    },
    {
      "start": 3952.14,
      "end": 3955.94,
      "text": "années des années des années des années des années 1 c'est pas pour tout de suite alors"
    },
    {
      "start": 3955.94,
      "end": 3962.34,
      "text": "regardez un petit exemple exemple auquel on a été confronté il ya quelques temps on a le cas sur"
    },
    {
      "start": 3962.34,
      "end": 3966.06,
      "text": "la côte avec des morceaux de falaise qui s'effondre du allerosion oui alors il ya ça aussi sur toute"
    },
    {
      "start": 3966.1,
      "end": 3971.7,
      "text": "la côte nord et la côte normande vous avez raison alors regardez voici un exemple d'un cas qu'on a"
    },
    {
      "start": 3971.7,
      "end": 3977.22,
      "text": "eu il ya pas longtemps alors vous voyez pas là excusez moi je croyais voyer mon truc j'étais"
    },
    {
      "start": 3977.22,
      "end": 3983.86,
      "text": "sur le mauvais écran regardez cette maison c'est une très jolie petite maison en pierre et regardez"
    },
    {
      "start": 3983.86,
      "end": 3996.38,
      "text": "cette énorme fissure qui est là au milieu très grosse fissure qui est là c'est du ça c'est"
    },
    {
      "start": 3996.38,
      "end": 4004.38,
      "text": "un cas qui est dû exactement au retrait gonflement des argiles je crois qu'il ya d'autres fissures"
    },
    {
      "start": 4004.38,
      "end": 4010.06,
      "text": "ailleurs sur la façade non il n'y en a pas ici ils ont peut-être fait le ravalement ici depuis"
    },
    {
      "start": 4010.06,
      "end": 4014.5,
      "text": "sur les côtés parce qu'il y avait d'autres fissures je sais plus à quel endroit j'essaie de"
    },
    {
      "start": 4014.5,
      "end": 4020.04,
      "text": "retrouver non il n'y en a pas d'autres ici ou peut-être ils ont fait un coup de ravalement en"
    },
    {
      "start": 4020.04,
      "end": 4024.14,
      "text": "tout cas sur la façade en pierre ici on voit ça c'est une fissure en fait ça fait ça fait des"
    },
    {
      "start": 4024.14,
      "end": 4029.58,
      "text": "années qu'il ya des problèmes d'assurance avec cette fissure ici et qu'ils n'en sortent pas donc"
    },
    {
      "start": 4029.58,
      "end": 4035.46,
      "text": "voyez et dans les cas extrêmes la maison s'effondre la maison s'effondre la maison grise en âme dit"
    },
    {
      "start": 4035.46,
      "end": 4042.62,
      "text": "véronique celle ci qui est à droite il donne une 4l il n'y en a plus beaucoup de ça oui regardez"
    },
    {
      "start": 4042.62,
      "end": 4048.98,
      "text": "la effectivement la maison grise n'a pas été sollicité pour celle là mais effectivement"
    },
    {
      "start": 4048.98,
      "end": 4055.5,
      "text": "véronique a raison la maison grise est bien fissurée aussi là ça se voit donc il est là la pâte"
    },
    {
      "start": 4055.5,
      "end": 4064.42,
      "text": "alors aujourd'hui nouvelle obligation alors nouvelle obligation nouvelle attestation la"
    },
    {
      "start": 4064.42,
      "end": 4073.7,
      "text": "rga l'attestation retrait gonflement des argiles alors attendez je reprends pouf elle a pour"
    },
    {
      "start": 4073.7,
      "end": 4080.58,
      "text": "objectif de prévenir les risques liés aux terrains argileux alors c'est pas la même chose dans tous"
    },
    {
      "start": 4080.58,
      "end": 4084.82,
      "text": "les dans tous les secteurs et les particulièrement utiles et pertinentes dans les zones fortement"
    },
    {
      "start": 4084.82,
      "end": 4089.6,
      "text": "exposés au mouvement de terrain dû à la sécheresse et à la réhydratation des sols ça"
    },
    {
      "start": 4089.6,
      "end": 4093.42,
      "text": "sèche à ce contrat ça se réhydrate sa gonfle et ainsi de suite ainsi de suite tous les ans voir"
    },
    {
      "start": 4093.42,
      "end": 4097.68,
      "text": "plusieurs fois par an effectivement selon les secteurs en france on n'est pas concerné de la"
    },
    {
      "start": 4097.68,
      "end": 4103.74,
      "text": "même manière parce que les sols sont plus ou moins argileux ou pas on a appris il n'y a pas"
    },
    {
      "start": 4103.74,
      "end": 4107.98,
      "text": "longtemps d'ailleurs quand on a interrogé nos agents à la réunion s'appelle l'oran l'orant"
    },
    {
      "start": 4107.98,
      "end": 4112.78,
      "text": "abaro à la réunion il y a bien fait que là les argiles on en est où la réunion n'est pas"
    },
    {
      "start": 4112.78,
      "end": 4118.3,
      "text": "concernée par exemple parce que j'imagine que le sol le sous-sol de la réunion n'est pas contient"
    },
    {
      "start": 4118.3,
      "end": 4126.26,
      "text": "très peu d'argile j'imagine alors que en métropole plein d'endroits qui sont concernés alors elle est"
    },
    {
      "start": 4126.26,
      "end": 4132.1,
      "text": "requise pour cette attestation rga retrait gonflement des argiles tous les bâtiments"
    },
    {
      "start": 4132.1,
      "end": 4139.18,
      "text": "d'habitation ou professionnelle habitation c'est à dire des usages mixte vous avez une boutique en"
    },
    {
      "start": 4139.18,
      "end": 4143.98,
      "text": "haut un cabinet d'avocats au premier étage et des appartements au dessus donc pour tous les"
    },
    {
      "start": 4143.98,
      "end": 4148.38,
      "text": "bâtiments habitations ou usages mixte professionnelle habitation donc ça veut dire que tout ce qui est"
    },
    {
      "start": 4148.38,
      "end": 4156.9,
      "text": "uniquement professionnel n'est pas concerné qui comporte jusqu'à deux logements on va voir après"
    },
    {
      "start": 4156.9,
      "end": 4167.54,
      "text": "pour plus de logements construit ou rénové avec un permis de construire déposé après le 1er janvier"
    },
    {
      "start": 4167.9,
      "end": 4189.42,
      "text": "2024 donc je vous mets ici habitations ou mixte de deux logements max permis de construire"
    },
    {
      "start": 4189.42,
      "end": 4201.26,
      "text": "déposé après le 1er janvier 2024 en construction ou rénovation parce que quand on fait une"
    },
    {
      "start": 4201.26,
      "end": 4210.82,
      "text": "rénovation il faut déposer un permis de construire donc ça concerne pas les biens construits"
    },
    {
      "start": 4210.82,
      "end": 4217.46,
      "text": "précédemment vous n'avez pas encore de mandats concernés vous allez en avoir dans les années à"
    },
    {
      "start": 4217.5,
      "end": 4226.18,
      "text": "venir des mandats concernés par cette attestation rga alors qui établit cette attestation c'est un"
    },
    {
      "start": 4226.18,
      "end": 4232.82,
      "text": "professionnel bien entendu du bâtiment généralement c'est le promoteur qui le fait faire parce que lui"
    },
    {
      "start": 4232.82,
      "end": 4238.54,
      "text": "même il a fait faire des études de sol je vous renvoie à la visio vers les études de sol g1 g2"
    },
    {
      "start": 4238.54,
      "end": 4243.02,
      "text": "faudrait peut-être qu'on la refasse d'ailleurs je pense que ce serait peut-être pas une mauvaise idée"
    },
    {
      "start": 4243.02,
      "end": 4248.46,
      "text": "parce qu'on l'a fait il y a longtemps qui doit ensuite être soumise avec la déclaration d'achèvement"
    },
    {
      "start": 4248.46,
      "end": 4254.58,
      "text": "et conformité à la mairie en fait une déclaration d'achèvement fin quand le constructeur fait une"
    },
    {
      "start": 4254.58,
      "end": 4259.1,
      "text": "déclaration d'achèvement et avec qui demande le certificat de conformité ces lois c'est là qui"
    },
    {
      "start": 4259.1,
      "end": 4264.22,
      "text": "doit déposer cette attestation je dis la mairie le permis construire il peut être parfois délivré"
    },
    {
      "start": 4264.22,
      "end": 4268.66,
      "text": "par la préfecture donc la mairie ou la préfecture mais généralement dans 99% des cas c'est"
    },
    {
      "start": 4268.66,
      "end": 4273.82,
      "text": "effectivement la mairie. Ce dépôt de cette attestation valide que toutes les normes liées"
    },
    {
      "start": 4273.82,
      "end": 4278.9,
      "text": "au risque de retrait et gonflement des sols ont été respectées c'est une attestation le constructeur"
    },
    {
      "start": 4278.9,
      "end": 4285.94,
      "text": "atteste avoir respecté les règles en matière de prévention des risques de retrait et gonflement"
    },
    {
      "start": 4285.94,
      "end": 4297.1,
      "text": "des sols argileux. Alors cette attestation elle est annexée à la promesse de vente ou à l'acte"
    },
    {
      "start": 4297.14,
      "end": 4304.98,
      "text": "authentique au premier acte authentique et ensuite elle reste liée au titre de propriété dans les"
    },
    {
      "start": 4304.98,
      "end": 4310.78,
      "text": "mutations successives du bien. Donc en fait c'est rattaché un peu comme le permis de construire"
    },
    {
      "start": 4310.78,
      "end": 4320.14,
      "text": "c'est rattaché à ce titre de propriété et ça le suit. Je n'ai pas encore l'information je voulais"
    },
    {
      "start": 4320.14,
      "end": 4326.5,
      "text": "la voir je ne l'ai pas. Est-ce qu'elles seront librement consultables à la mairie ou pas ? Je"
    },
    {
      "start": 4326.5,
      "end": 4333.1,
      "text": "pense que oui mais j'en ai pas confirmation. Donc est-ce qu'on peut aller à la mairie et de même"
    },
    {
      "start": 4333.1,
      "end": 4337.38,
      "text": "qu'on veut consulter un permis de construire est-ce qu'on peut consulter éventuellement la future"
    },
    {
      "start": 4337.38,
      "end": 4345.14,
      "text": "attestation RGA ? Je ne sais pas on verra ça. Alors à quoi ça sert d'avoir fait ça ? Alors les notaires"
    },
    {
      "start": 4345.14,
      "end": 4349.06,
      "text": "le vérifieront de toute manière. À chaque vente les notaires diront attention le permis de"
    },
    {
      "start": 4349.06,
      "end": 4355.42,
      "text": "construire ayant été déposé après le 1er janvier 2024 ou est l'attestation RGA ? Si ça a été fait"
    },
    {
      "start": 4355.42,
      "end": 4361.26,
      "text": "dans les règles dans les normes ça permet au propriétaire de bénéficier d'une garantie qu'on"
    },
    {
      "start": 4361.26,
      "end": 4367.3,
      "text": "appelle la garantie 4 nattes retrait gonflement des sols pour dix ans après la réception des travaux."
    },
    {
      "start": 4367.3,
      "end": 4371.74,
      "text": "Ça veut dire que s'il ya des dommages causés par les catastrophes naturelles liées au mouvement de"
    },
    {
      "start": 4371.74,
      "end": 4378.54,
      "text": "terrain le propriétaire sera indemnisé parce qu'on sait c'est ce que je vous disais tout à l'heure que"
    },
    {
      "start": 4378.58,
      "end": 4383.74,
      "text": "les assurances jouent au chat et à la souris. Alors on en a déjà parlé mille fois les assurances"
    },
    {
      "start": 4383.74,
      "end": 4388.54,
      "text": "jouent au chat et à la souris dans tous les cas pour ne pas payer mais en particulier avec ces"
    },
    {
      "start": 4388.54,
      "end": 4393.26,
      "text": "histoires de retrait gonflement des argiles je vous ai montré une maison il y a un instant que je"
    },
    {
      "start": 4393.26,
      "end": 4398.42,
      "text": "dois encore avoir pas loin là ici non je l'ai plus mais la maison je vous ai montré il ya cinq minutes"
    },
    {
      "start": 4398.42,
      "end": 4406.9,
      "text": "c'est un dossier qui craigne depuis des années avec l'assurance qui fait une espèce de cache cache"
    },
    {
      "start": 4406.94,
      "end": 4413.06,
      "text": "pour ne pas assumer en disant oui non c'est pas ça c'est autre chose c'est un autre problème alors"
    },
    {
      "start": 4413.06,
      "end": 4417.78,
      "text": "il ya cinq ingénieurs qui sont venus pour dire que c'est bien ça mais l'assurance continue toujours"
    },
    {
      "start": 4417.78,
      "end": 4427.74,
      "text": "à faire des contre-expertise des machins des trucs pour ne pas payer. Cette attestation"
    },
    {
      "start": 4427.74,
      "end": 4434.3,
      "text": "permettra de faciliter le processus d'indemnisation. Alors c'est comment le nom du cap-cache,"
    },
    {
      "start": 4434.3,
      "end": 4443.3,
      "text": "j'ai pas le temps de noter je mets ici, c'est le cap-nate. Qu'est ce qui se passe si l'attestation"
    },
    {
      "start": 4443.3,
      "end": 4447.06,
      "text": "n'a pas été déposée ? Et bien tous les bâtiments qui auront été construits sans ce permis de"
    },
    {
      "start": 4447.06,
      "end": 4452.62,
      "text": "construire ou sans l'attestation RGA déposée après 1er janvier 2024 seront tout simplement"
    },
    {
      "start": 4452.62,
      "end": 4461.58,
      "text": "exclues de la garantie sècheresse pour dix ans. Donc vous voyez que c'est pas neutre de vérifier"
    },
    {
      "start": 4461.58,
      "end": 4465.38,
      "text": "qu'on l'est ou qu'on l'est pas. De toute manière les notaires le vérifieront de même,"
    },
    {
      "start": 4465.38,
      "end": 4474.58,
      "text": "qui vérifie les diagnostics. Et si jamais il n'y a pas cette attestation les notaires"
    },
    {
      "start": 4474.58,
      "end": 4481.78,
      "text": "diront aux acquéreurs attention attention n'achetez pas. Vous, vous devrez également vous en acquérir,"
    },
    {
      "start": 4481.78,
      "end": 4487.38,
      "text": "demandez ça au vendeur pour pouvoir dire aux acquéreurs attention il n'y a pas l'attestation"
    },
    {
      "start": 4487.38,
      "end": 4494.98,
      "text": "RGA ou c'est bon il y a l'attestation RGA vous êtes couvert. Alors c'est une nouvelle réglementation"
    },
    {
      "start": 4494.98,
      "end": 4502.46,
      "text": "qui s'inscrit dans le cadre de la gestion des risques environnementaux généralement. C'est"
    },
    {
      "start": 4502.46,
      "end": 4509.54,
      "text": "une mesure parmi plein d'autres qui vont arriver par la suite dans les années à venir. C'est"
    },
    {
      "start": 4509.54,
      "end": 4515.02,
      "text": "une des premières c'est ce qu'on appelle vous savez la loi résilience machin je sais pas quoi"
    },
    {
      "start": 4515.02,
      "end": 4522.78,
      "text": "face au changement climatique. Donc ça c'est l'attestation RGA. Deuxième nouveauté de ce"
    },
    {
      "start": 4522.78,
      "end": 4535.74,
      "text": "de ce comment ça s'appelle ? 1er janvier 2024 le plan puri annuel de travaux. Vous voudrez"
    },
    {
      "start": 4535.74,
      "end": 4543.98,
      "text": "mes petites notes après éventuellement ? Pourquoi je vous dis ça je vous les donne jamais ? Je ne"
    },
    {
      "start": 4543.98,
      "end": 4551.62,
      "text": "sais pas pourquoi. Plan pluri annuel de travaux. Alors qu'est ce que c'est le plan pluri annuel"
    },
    {
      "start": 4551.62,
      "end": 4556.9,
      "text": "de travaux ? Alors ça c'est quelque chose qui découle directement de la convention citoyenne"
    },
    {
      "start": 4556.9,
      "end": 4561.42,
      "text": "pour le climat vous vous souvenez il y a quelques années deux trois ans quatre ans je ne sais plus"
    },
    {
      "start": 4561.42,
      "end": 4568.82,
      "text": "pour faire un chouette coup de com le gouvernement qui n'est jamais avare de coups de com a mis des"
    },
    {
      "start": 4568.82,
      "end": 4573.7,
      "text": "gens tirés au sort des citoyens tirés au sort autour d'une table leur a donné du coca des"
    },
    {
      "start": 4573.7,
      "end": 4578.94,
      "text": "frestagadars en disant c'est bon vous nous faites vous ne sortez pas de cette pièce tant que vous"
    },
    {
      "start": 4578.94,
      "end": 4586.14,
      "text": "n'avez pas fait des propositions pour le climat en gros on vous écoute dites nous ce que vous"
    },
    {
      "start": 4586.14,
      "end": 4589.94,
      "text": "quelles sont vos bonnes idées pour le climat on les mettra en avant et effectivement ils ont mis"
    },
    {
      "start": 4589.94,
      "end": 4595.9,
      "text": "en œuvre quelques quelques idées bonnes ou mauvaises dont celle là alors le plan pluri annuel de travaux"
    },
    {
      "start": 4595.9,
      "end": 4601.38,
      "text": "ce qui selon moi n'est pas forcément une bêtise c'est pas forcément une mauvaise idée je trouve"
    },
    {
      "start": 4601.38,
      "end": 4611.38,
      "text": "pas besoin j'ai déjà photoshopé l'écran des notes je vous disais c'est pas forcément une mauvaise"
    },
    {
      "start": 4611.38,
      "end": 4616.38,
      "text": "idée il ya deux trois mises en application je trouve qui sont pas particulièrement pertinente"
    },
    {
      "start": 4616.38,
      "end": 4623.38,
      "text": "mais c'est pas une mauvaise idée en soi donc il est intégré dans la loi portant lutte contre le"
    },
    {
      "start": 4623.38,
      "end": 4629.06,
      "text": "dérèglement climatique et son objectif est de prévenir la dégradation des immeubles et améliorer"
    },
    {
      "start": 4629.06,
      "end": 4640.58,
      "text": "la performance énergétique de quoi s'agit il alors c'est pour les copropriétés l'idée selon"
    },
    {
      "start": 4640.58,
      "end": 4648.98,
      "text": "laquelle on va prévoir pour les années à venir les travaux c'est à dire qu'on va pas les prévoir"
    },
    {
      "start": 4648.98,
      "end": 4654.9,
      "text": "au jour le jour en fonction des problèmes qui se présentent genre à patata la suite le sensor est"
    },
    {
      "start": 4654.9,
      "end": 4661.94,
      "text": "en panne est-ce qu'il faut le remplacer est-ce qu'il faut le réparer à là il ya un trou dans"
    },
    {
      "start": 4661.94,
      "end": 4667.42,
      "text": "la toiture est-ce qu'il faut réparer est-ce qu'il faut remplacer non on essaye de prévoir à l'avance"
    },
    {
      "start": 4667.42,
      "end": 4673.5,
      "text": "les travaux qui seront à faire dans les années à venir pour pouvoir les intégrer dans un plan"
    },
    {
      "start": 4673.5,
      "end": 4680.38,
      "text": "global visant à premièrement améliorer le bâtiment et également mieux anticiper les"
    },
    {
      "start": 4680.38,
      "end": 4686.58,
      "text": "rénovations énergétiques alors il faut savoir qu'il est déjà en vigueur pour tous les immeubles de"
    },
    {
      "start": 4686.58,
      "end": 4691.86,
      "text": "plus de 200 lots depuis janvier 2023 c'est vrai que les immeubles de 200 lots il y en a quand même"
    },
    {
      "start": 4691.86,
      "end": 4697.86,
      "text": "pas mal des co-propriétés de 200 lots il y en a pas mal en france donc ça concerne mais l'immense"
    },
    {
      "start": 4697.86,
      "end": 4706.46,
      "text": "majorité de ce que nous nous commercialisons c'est des biens dans des co-propriétés infiniment plus"
    },
    {
      "start": 4706.46,
      "end": 4712.38,
      "text": "modestes à partir du 1er janvier 2024 c'est là qu'il y a un vrai intérêt pour nous c'est l'extension"
    },
    {
      "start": 4712.38,
      "end": 4721.22,
      "text": "aux immeubles de 50 à 200 lots et les immeubles de moins de 50 lots ce sera dès janvier 2025"
    },
    {
      "start": 4721.38,
      "end": 4727.34,
      "text": "ça par contre je trouve que c'est un peu court parce que dans les immeubles de moins de 50 lots"
    },
    {
      "start": 4727.34,
      "end": 4733.22,
      "text": "en particulier les immeubles de moins de 10 lots il ya beaucoup de syndic bénévoles qui savent pas"
    },
    {
      "start": 4733.22,
      "end": 4739.42,
      "text": "faire ça les syndic professionnels savent faire ça ou peuvent apprendre à faire ça les syndic"
    },
    {
      "start": 4739.42,
      "end": 4746.82,
      "text": "bénévoles c'est pas trop à leur portée c'est pour ça je trouve ça un peu short pour le 1er janvier 2025"
    },
    {
      "start": 4746.82,
      "end": 4752.34,
      "text": "c'est mon avis comment ça fonctionne alors il est élaboré par un professionnel un architecte un"
    },
    {
      "start": 4752.34,
      "end": 4762.1,
      "text": "bureau d'études un thermicien c'est à dire un ingénieur thermique qui justifie bien entendu de"
    },
    {
      "start": 4762.1,
      "end": 4767.7,
      "text": "son impartialité de son indépendance ça n'est fait ni par le syndic ni par les co-propriétaires ni"
    },
    {
      "start": 4767.7,
      "end": 4773.02,
      "text": "par un copain c'est comme les comme les diagnostics il est basé sur une analyse globale de tout le"
    },
    {
      "start": 4773.02,
      "end": 4778.98,
      "text": "bâtis et sur un diagnostic de performance énergétique dont on va parler juste après il"
    },
    {
      "start": 4778.98,
      "end": 4783.82,
      "text": "comprend une liste de travaux nécessaires pour la sauvegarde de l'immeuble c'est à dire le bon"
    },
    {
      "start": 4783.82,
      "end": 4788.82,
      "text": "entretien de l'immeuble pour qu'il se casse pas la figure la santé la sécurité des occupants et"
    },
    {
      "start": 4788.82,
      "end": 4795.1,
      "text": "pour réaliser bien entendu des économies d'énergie il intégrera également une estimation du coût"
    },
    {
      "start": 4795.1,
      "end": 4801.26,
      "text": "des travaux et leur hiérarchisation c'est à dire il dira ces travaux vont coûter tant en temps et"
    },
    {
      "start": 4801.54,
      "end": 4809.98,
      "text": "et celui ci est plus important que celui là il est prioritaire avec un échancé un échancier sur"
    },
    {
      "start": 4809.98,
      "end": 4815.7,
      "text": "les dix prochaines années et pas mal du tout en soi pour le surtout pour les grosses co-propriétés"
    },
    {
      "start": 4815.7,
      "end": 4821.26,
      "text": "c'est pas mal du tout c'est pas du tout une mauvaise idée je trouve alors processus d'adoption et de"
    },
    {
      "start": 4821.26,
      "end": 4825.42,
      "text": "révision le syndic doit inscrire l'élaboration du ppt à l'ordre du jour de l'assemblée générale"
    },
    {
      "start": 4825.42,
      "end": 4832.86,
      "text": "des co-propriétaires ça veut dire que là si vous êtes dans une co-propriété je vais dire de 35"
    },
    {
      "start": 4832.86,
      "end": 4838.98,
      "text": "lots non pas 35 lots pardon de 65 lots puisque là c'est 50 à 200 lots à partir du 1er janvier 2024"
    },
    {
      "start": 4838.98,
      "end": 4846.06,
      "text": "vous êtes dans une co-propriété de 65 lots et bien à la prochaine assemblée générale qui aura"
    },
    {
      "start": 4846.06,
      "end": 4853.98,
      "text": "lieu vers mai juin le syndic devra inscrire l'élaboration du ppt elle sera adoptée à"
    },
    {
      "start": 4854.02,
      "end": 4860.74,
      "text": "la majorité absolue ou pas si elle est adoptée à la majorité absolue le ppt doit être intégré"
    },
    {
      "start": 4860.74,
      "end": 4865.62,
      "text": "dans le carnet d'entretien de l'immeuble et actualisé tous les dix ans il n'est pas adopté"
    },
    {
      "start": 4865.62,
      "end": 4871.74,
      "text": "ou que la mise en oeuvre est un petit peu foireuse le syndic doit réinscrire ses questions aux"
    },
    {
      "start": 4871.74,
      "end": 4876.46,
      "text": "assemblées générales suivantes jusqu'à ce qu'il soit parfaitement adopté c'est une obligation"
    },
    {
      "start": 4876.46,
      "end": 4882.34,
      "text": "qu'est ce qui se passe si c'est pas respecté les maires ou les préfets peuvent demander la"
    },
    {
      "start": 4882.34,
      "end": 4886.22,
      "text": "transmission du ppt pour vérification c'est à dire ils peuvent dire à telles co-propriétés"
    },
    {
      "start": 4886.22,
      "end": 4890.7,
      "text": "le syndic vous nous transmettez le ppt qu'on vérifie s'il a été fait en bonne et due forme"
    },
    {
      "start": 4890.7,
      "end": 4898.9,
      "text": "ils le feront je pense surtout en cas de signalement par un co-propriétaire qui dit ça va pas il"
    },
    {
      "start": 4898.9,
      "end": 4906.22,
      "text": "faut le faire et mon syndic ne le fait pas éventuellement si il n'est pas transmis ou"
    },
    {
      "start": 4906.22,
      "end": 4912.26,
      "text": "qui n'est pas conforme alors le préfet la préfecture ou la mairie peut le faire faire"
    },
    {
      "start": 4912.26,
      "end": 4919.7,
      "text": "d'office et le facturer derrière au syndicat des co-propriétaires il a ce pouvoir pas ici en ce"
    },
    {
      "start": 4919.7,
      "end": 4924.7,
      "text": "pouvoir puisque bien sûr ils ont décidé que c'était une mesure d'ordre public lui donnant"
    },
    {
      "start": 4924.7,
      "end": 4931.78,
      "text": "une importance lourde alors à quoi ça va servir quel est son impact quels sont ses avantages et"
    },
    {
      "start": 4931.78,
      "end": 4936.9,
      "text": "bien fait mon plan a fait de mieux en mieux mais amélioration de la gestion des co-propriétés en"
    },
    {
      "start": 4936.9,
      "end": 4942.1,
      "text": "anticipant les travaux nécessaires c'est à dire on anticipe jusqu'à 10 ans en arrière on n'attend"
    },
    {
      "start": 4942.1,
      "end": 4946.26,
      "text": "pas d'être confronté à un problème pour se dire bon bah ce qu'on le résout pas on essaye vraiment"
    },
    {
      "start": 4946.26,
      "end": 4955.7,
      "text": "dans d'anticiper au maximum pour prévoir sur l'avenir et les mettre dans le bon ordre il aide alors ça"
    },
    {
      "start": 4955.7,
      "end": 4962.98,
      "text": "j'ai vu ça moche sur le sur le sur un site je sais plus comment il s'appelait ce site je l'ai"
    },
    {
      "start": 4962.98,
      "end": 4970.42,
      "text": "noté quand même ça je suis bon d'accord il aide à maintenir la valeur des propriétés bon je suis"
    },
    {
      "start": 4970.42,
      "end": 4978.64,
      "text": "pas hyper convaincu que ça ait un impact important sur le prix du bien c'était un site géré par"
    },
    {
      "start": 4978.64,
      "end": 4986.24,
      "text": "des gens de la FNAIM qui disaient oui oui ça va servir à justifier la valeur du bien j'en"
    },
    {
      "start": 4986.24,
      "end": 4991.34,
      "text": "suis pas convaincu je vais noter quand même je veux dire je suis pas sectaire bon et assurer la"
    },
    {
      "start": 4991.34,
      "end": 4997.84,
      "text": "sécurité et le confort des occupants d'accord bien moi je trouve c'est surtout pratique pour prévoir"
    },
    {
      "start": 4997.84,
      "end": 5003.0,
      "text": "sur l'avenir sans être confronté au problème par anticipation je trouve c'est surtout utile de ce"
    },
    {
      "start": 5003.6,
      "end": 5008.56,
      "text": "point de vue là alors par contre là une troisième vraie utilité possibilité d'obtenir des subventions"
    },
    {
      "start": 5008.56,
      "end": 5013.72,
      "text": "pour ce pour travaux notamment les subventions de travaux liés à la rénovation énergétique ça"
    },
    {
      "start": 5013.72,
      "end": 5021.04,
      "text": "ça me semble beaucoup plus pertinent selon moi selon moi donc voilà ce qu'il en est de ce plan"
    },
    {
      "start": 5021.04,
      "end": 5028.04,
      "text": "pluriel du travaux en fait on prévoit un plan et un calendrier des travaux sur dix ans pour"
    },
    {
      "start": 5028.04,
      "end": 5033.08,
      "text": "les mettre dans le bon ordre pour pas être pris au dépourvu quand un problème se produit et pour"
    },
    {
      "start": 5033.08,
      "end": 5038.2,
      "text": "anticiper notamment sur les subventions moi je pense que c'est pas du tout une mauvaise chose"
    },
    {
      "start": 5038.2,
      "end": 5046.72,
      "text": "c'est pas forcément hyper bien mis en en oeuvre alors le mais la rga est déjà reprise dans les"
    },
    {
      "start": 5046.72,
      "end": 5052.04,
      "text": "diagnes fournies par les diagnostiqueurs alors ça c'est ce qu'on appelle le diagnostic effectivement"
    },
    {
      "start": 5052.04,
      "end": 5057.4,
      "text": "julien tout à fait raison retrait gonflément des argiles oui mais c'est simplement informatif"
    },
    {
      "start": 5057.48,
      "end": 5063.36,
      "text": "vous avez tout à fait raison julien mais c'est uniquement informatif la différence de ce rga là"
    },
    {
      "start": 5063.36,
      "end": 5072.72,
      "text": "c'est que il implique derrière une indemnisation par les assurances il n'est pas seulement"
    },
    {
      "start": 5072.72,
      "end": 5078.52,
      "text": "informatif s'il a été fait en bonne et due forme derrière les assurances les assurances ne peuvent"
    },
    {
      "start": 5078.52,
      "end": 5083.04,
      "text": "plus faire ce jeu de chat et de la souris pour dire non non non ça n'est pas on n'est pas"
    },
    {
      "start": 5083.04,
      "end": 5090.96,
      "text": "confirmé on ne le paiera pas puisque dès le dépôt du permis de construire il aura été dit"
    },
    {
      "start": 5090.96,
      "end": 5098.8,
      "text": "que ce bien est construit sur une zone argileuse il a été construit conformément aux normes de"
    },
    {
      "start": 5098.8,
      "end": 5106.4,
      "text": "prévention idoine et donc l'indemnisation est quasi automatique c'est ça la différence mais"
    },
    {
      "start": 5106.4,
      "end": 5112.84,
      "text": "vous avez raison les diagnostiqueurs fournissent déjà ces informations depuis depuis très longtemps"
    },
    {
      "start": 5112.84,
      "end": 5116.84,
      "text": "moi je vais pas dire que j'ai toujours connu ça mais ça fait très très très longtemps"
    },
    {
      "start": 5116.84,
      "end": 5125.32,
      "text": "guillaume nous dit est ce que c'est bien à partir du dépôt du permis de construire et pas à"
    },
    {
      "start": 5125.32,
      "end": 5130.96,
      "text": "l'achèvement des travaux alors non c'est à l'achèvement des travaux le professionnel"
    },
    {
      "start": 5130.96,
      "end": 5136.04,
      "text": "doit établir cette attestation et il doit la soumettre avec la déclaration d'achèvement et"
    },
    {
      "start": 5136.04,
      "end": 5143.6,
      "text": "conformité c'est à ce moment là qui doit la déposer à la mairie parce que il doit dire le"
    },
    {
      "start": 5143.6,
      "end": 5149.56,
      "text": "professionnel que ça a été construit en respectant les normes nécessaires c'est pour ça que ça se"
    },
    {
      "start": 5149.56,
      "end": 5155.32,
      "text": "fait à l'achèvement et à la demande de conformité encore une fois tout est intéressant mais je dois"
    },
    {
      "start": 5155.32,
      "end": 5163.16,
      "text": "vous quitter c'est peut-être pas si intéressant ça c'est le nombre total de l'eau ou uniquement"
    },
    {
      "start": 5163.48,
      "end": 5169.96,
      "text": "les appartements c'est le nombre de logements si je ne me trompe pas mais on peut le vérifier"
    },
    {
      "start": 5169.96,
      "end": 5175.44,
      "text": "d'ailleurs c'est pas une mauvaise idée du tout alors attendez on peut le vérifier c'est une très"
    },
    {
      "start": 5175.44,
      "end": 5179.36,
      "text": "bonne question ça bougez pas je crois puisque j'avais vu le site d'un avocat qui en parlait"
    },
    {
      "start": 5179.36,
      "end": 5184.6,
      "text": "quand j'ai fait mes petites recherches pour vous quitter pas un instant je vais essayer de"
    },
    {
      "start": 5184.6,
      "end": 5188.04,
      "text": "trouver ça c'est le nombre de l'eau total c'est une très très bonne question"
    },
    {
      "start": 5188.04,
      "end": 5200.12,
      "text": "vous serez vous surpris bien sûr que non on va regarder ça est ce que vous êtes pas"
    },
    {
      "start": 5200.12,
      "end": 5209.84,
      "text": "on va regarder ça c'est l'eau ou les logements alors le temps que je recherche le site sur lequel"
    },
    {
      "start": 5209.84,
      "end": 5216.0,
      "text": "je pense pouvoir trouver ça je viens de voir obligatoire pour les copropriétés de plus de 15"
    },
    {
      "start": 5216.0,
      "end": 5222.68,
      "text": "ans 1er janvier 2026 les co oui c'est ça 1er janvier 2026 moins de 50 lots j'avais dit 31"
    },
    {
      "start": 5222.68,
      "end": 5227.24,
      "text": "décembre 2025 tout à l'heure mais là pour le coup je me trompe pas 31 décembre 2025 1er janvier"
    },
    {
      "start": 5227.24,
      "end": 5233.16,
      "text": "2026 pour ce coup là je me gourre pas je pense que si les lots à mon avis comme le dit Marie mais"
    },
    {
      "start": 5233.16,
      "end": 5238.08,
      "text": "j'aimerais vérifier quand même pour attendez j'ai perdu ma soupe oui c'est bon j'ai retrouvé ma"
    },
    {
      "start": 5238.08,
      "end": 5252.2,
      "text": "souperie est ce que je tu tu tu voilà bougez pas bougez pas bougez pas bougez pas carrière"
    },
    {
      "start": 5252.2,
      "end": 5255.84,
      "text": "je suis en train de travailler sur une petite fiche pour le certificat de carrière vous savez"
    },
    {
      "start": 5255.84,
      "end": 5260.2,
      "text": "que l'information mais je n'ai pas terminé j'ai pas terminé l'information sur les carrières"
    },
    {
      "start": 5260.2,
      "end": 5268.48,
      "text": "bouge un petit peu c'est pas une carrière qui bouge mais c'est le bougez pas bougez pas"
    },
    {
      "start": 5268.48,
      "end": 5277.84,
      "text": "bougez pas tiens non service public je ne bouge pas maintenant ça c'est le DPE collectif on va en"
    },
    {
      "start": 5277.84,
      "end": 5288.08,
      "text": "parler juste après j'ai cliqué sur le mauvais lien excusez moi je suis désolé non plus rien"
    },
    {
      "start": 5288.12,
      "end": 5297.2,
      "text": "de travaux ce qui nous dit fabien gaillard avocat boulevard de sébastopol"
    },
    {
      "start": 5297.2,
      "end": 5301.52,
      "text": "je n'aimerais pas bosser là bas boulevard de sébastopol"
    },
    {
      "start": 5301.52,
      "end": 5314.12,
      "text": "les noms parisiens oui c'est l'élo c'est confirmé c'est l'élo c'est l'élo les noms"
    },
    {
      "start": 5314.12,
      "end": 5318.44,
      "text": "parisiens s'en foutent mais boulevard de sébastopol c'est vraiment un des axes alors historiquement"
    },
    {
      "start": 5318.44,
      "end": 5322.08,
      "text": "il est très important historiquement il est très important le boulevard de sébastopol parce qu'il"
    },
    {
      "start": 5322.08,
      "end": 5328.04,
      "text": "continue ce qu'on appelle le cardo vous savez que toutes les villes romaines étaient découpées"
    },
    {
      "start": 5328.04,
      "end": 5335.16,
      "text": "en deux axes le cardo qui faisait le nord sud et puis il y avait des cadénomes qui faisaient le"
    },
    {
      "start": 5335.16,
      "end": 5342.16,
      "text": "l'est ouest et le nord sud en fait c'est la rue saint-jac et elle se prolonge dans la suite de la"
    },
    {
      "start": 5343.12,
      "end": 5349.76,
      "text": "de la rive droite après une de la cité etc par le futur boulevard de sébastopol c'est un"
    },
    {
      "start": 5349.76,
      "end": 5357.64,
      "text": "axe extrêmement important historiquement dans paris mais alors un garade coupe gorge je sais pas"
    },
    {
      "start": 5357.64,
      "end": 5361.92,
      "text": "si on a du se dire que le boulevard de sébastopol mais il y a vraiment un endroit où il faut pas creiner"
    },
    {
      "start": 5361.92,
      "end": 5366.96,
      "text": "surtout la nuit c'est le boulevard de sébastopol donc c'est bien l'élo c'est confirmé regardez je"
    },
    {
      "start": 5366.96,
      "end": 5376.68,
      "text": "suis sur le site de mon ami fabien gaillard que je ne connais pas mais je suis allé sur son petit site"
    },
    {
      "start": 5376.68,
      "end": 5380.64,
      "text": "tout à l'heure quand je préparais cette visioconférence j'allais chercher des informations"
    },
    {
      "start": 5380.64,
      "end": 5385.4,
      "text": "un petit peu à droite à gauche et j'étais sûr de pouvoir retrouver l'info ici effectivement il"
    },
    {
      "start": 5385.4,
      "end": 5391.32,
      "text": "nous confirme bien que ce sont les lourds voyez c'est ici donc merci à fabien gaillard qui a"
    },
    {
      "start": 5391.32,
      "end": 5401.24,
      "text": "malgré tout une bonne tête donc merci fabien ce sont donc bien les lourds ça m'aurait surpris"
    },
    {
      "start": 5401.24,
      "end": 5405.44,
      "text": "ce soit pas les lourds juridiquement c'était pas logique mais ça méritait quand même d'être"
    },
    {
      "start": 5405.44,
      "end": 5408.16,
      "text": "vérifié parce que je vous ai déjà dit une connerie tout à l'heure c'est pas la peine que je vous en"
    },
    {
      "start": 5408.16,
      "end": 5414.24,
      "text": "dis une deuxième vous me l'accorderez vous l'avez vu le truc de l'avocat non ce que je vois des"
    },
    {
      "start": 5414.24,
      "end": 5420.88,
      "text": "films qui dit on voit que le word vous avez pas vu le site de l'avocat si si vous l'avez vu ok"
    },
    {
      "start": 5420.88,
      "end": 5429.2,
      "text": "non là vous le voyez ou vous voyez pas si maintenant oui ah vous l'avez pas vu tout à l'heure bon alors"
    },
    {
      "start": 5429.2,
      "end": 5436.68,
      "text": "je vous reçois regardez hop c'est bien les lourds ici voilà et je à bientôt sara et je vous remonte"
    },
    {
      "start": 5436.68,
      "end": 5445.08,
      "text": "la tête donc de fabien qui nous a donné cette information écoutez il est tout petit on ne voit"
    },
    {
      "start": 5445.08,
      "end": 5457.2,
      "text": "pas merci mon cher fabien maître alors je reprends les questions garage plus qu'un appartement ça peut"
    },
    {
      "start": 5457.2,
      "end": 5461.32,
      "text": "rapidement faire 50 lots oui oui oui oui patrick a raison ça peut rapidement faire 50 lots les"
    },
    {
      "start": 5461.32,
      "end": 5467.28,
      "text": "garages les gaves les peut y avoir différentes choses oui oui des chambres de bonne peut-être"
    },
    {
      "start": 5467.28,
      "end": 5474.12,
      "text": "dans des appartements un petit peu anciens oui bien sûr donc on dit bien le nombre de lots total de"
    },
    {
      "start": 5474.12,
      "end": 5478.84,
      "text": "la copro oui c'est bien le nombre de lots total de la copro je viens de vous orbiter"
    },
    {
      "start": 5478.84,
      "end": 5485.2,
      "text": "pour les copropriétés de plus de 15 ans mais de quoi parlez vous qu'elle est de quoi parlez vous"
    },
    {
      "start": 5485.2,
      "end": 5495.92,
      "text": "est ce que c'est de ça ou pas de ça sinon le temps qu'on confirme ça c'est mais entièrement"
    },
    {
      "start": 5495.92,
      "end": 5501.28,
      "text": "cette question qu'a mis on peut passer donc au diagnostic de performance énergétique le"
    },
    {
      "start": 5501.28,
      "end": 5510.4,
      "text": "DPE collectif la troisième nouveauté de ce premier janvier on parlera des carrières je vous dis j'ai"
    },
    {
      "start": 5510.4,
      "end": 5514.4,
      "text": "pas fini de bosser sur les carrières je voulais éventuellement parler de la modification sur"
    },
    {
      "start": 5514.4,
      "end": 5518.12,
      "text": "l'information sur les carrières dans le sous-sol j'ai pas eu temps de filer donc on n'en parle pas"
    },
    {
      "start": 5518.12,
      "end": 5526.52,
      "text": "ce soir parce que sinon on va en parler que de la moitié alors le DPE collectif alors on en parle"
    },
    {
      "start": 5526.52,
      "end": 5532.96,
      "text": "depuis longtemps vous le savez vous n'êtes pas du tout surpris le DPE collectif c'est le diagnostic"
    },
    {
      "start": 5532.96,
      "end": 5542.24,
      "text": "de performance énergétique collectif c'est pour les immeubles de plusieurs appartements de"
    },
    {
      "start": 5542.24,
      "end": 5547.8,
      "text": "plusieurs logements jusqu'à présent on était vous voyez tout mais vous voyez toujours la tête de"
    },
    {
      "start": 5547.8,
      "end": 5555.64,
      "text": "Fabien de danien j'oubliais son prénom devriez voir là mon word ouais c'est ça voilà mon word il"
    },
    {
      "start": 5555.64,
      "end": 5562.8,
      "text": "est là je vous disais c'est jusqu'à présent on était concerné par les DPE individuels de"
    },
    {
      "start": 5562.8,
      "end": 5570.28,
      "text": "chaque l'autre co-propriété de chaque logement à la maison bien sûr à fournir aux acquéreurs"
    },
    {
      "start": 5570.28,
      "end": 5572.8,
      "text": "désormais il va y avoir un diagnostic de performance énergétique"
    },
    {
      "start": 5572.8,
      "end": 5578.08,
      "text": "ah oui c'est bon je parle de ça mais vous l'avez abordé après ma question d'accord ok"
    },
    {
      "start": 5578.08,
      "end": 5583.96,
      "text": "le diagnostic de performance énergétique maintenant concerne également les bâtiments"
    },
    {
      "start": 5583.96,
      "end": 5592.88,
      "text": "dans son ensemble en plus du diagnostic individuel d'une autre co-propriété qu'on va vendre il ne"
    },
    {
      "start": 5592.88,
      "end": 5598.52,
      "text": "se ne se substitue pas il ne remplace pas il vient en complément et là encore on va voir qu'il y a"
    },
    {
      "start": 5598.52,
      "end": 5601.12,
      "text": "des trucs qui ont pas été très très bien réfléchis très très bien pensé parce que ça"
    },
    {
      "start": 5601.12,
      "end": 5606.2,
      "text": "se télescope un petit peu dans certains cas ça peut facilement se télescoper dans certains cas"
    },
    {
      "start": 5606.2,
      "end": 5614.0,
      "text": "alors mis en place par la loi climat et résilience du 24 août 2021 voilà c'est ça je cherchais son"
    },
    {
      "start": 5614.0,
      "end": 5617.96,
      "text": "nom tout à l'heure je vous disais résilience machin m'était sorti de la tête parce que je suis"
    },
    {
      "start": 5617.96,
      "end": 5623.68,
      "text": "une personne âgée climat et résilience du 24 août 2021 elle vise à améliorer la performance"
    },
    {
      "start": 5623.68,
      "end": 5628.52,
      "text": "énergétique des immeubles et à réduire leur impact environnemental comme beaucoup de mesures"
    },
    {
      "start": 5628.52,
      "end": 5634.32,
      "text": "aujourd'hui même si c'est le grand propriétaire qui va se reculer oui c'est comme d'habitude de"
    },
    {
      "start": 5634.32,
      "end": 5642.76,
      "text": "toute manière vous avez raison valérie alors il est applicable en trois étapes première étape"
    },
    {
      "start": 5642.76,
      "end": 5648.72,
      "text": "depuis le 1er janvier 2024 il y a quelques jours il est obligatoire pour tous les immeubles en"
    },
    {
      "start": 5648.8,
      "end": 5656.8,
      "text": "monopropriété donc un immeuble de plusieurs appartements mais détenu par une seule personne"
    },
    {
      "start": 5656.8,
      "end": 5663.84,
      "text": "physique ou morale alors attention si on est deux trois quatre frères et soeurs à posséder le bien"
    },
    {
      "start": 5663.84,
      "end": 5668.8,
      "text": "on est considéré comme une monopropriété parce que même si on est quatre frères et soeurs nous"
    },
    {
      "start": 5668.8,
      "end": 5675.24,
      "text": "sommes une seule indivision ou une seule SCI ou une seule société bien sûr faut peut-être qu'on"
    },
    {
      "start": 5675.28,
      "end": 5679.08,
      "text": "refince d'ailleurs on avait fait plusieurs fois la vision au cours de la quête on explique les"
    },
    {
      "start": 5679.08,
      "end": 5686.4,
      "text": "différences entre copropriété indivision et démembrement de propriété ce sont trois notions"
    },
    {
      "start": 5686.4,
      "end": 5691.68,
      "text": "totalement différentes mais qui se mélangent facilement dans l'esprit démembrement de"
    },
    {
      "start": 5691.68,
      "end": 5699.72,
      "text": "propriété c'est l'usufruit l'usus le fructus et la dusus l'indivision c'est quand on est mari et"
    },
    {
      "start": 5699.72,
      "end": 5705.4,
      "text": "femme tous les deux on possède le même bien ou frères et soeurs et la copropriété c'est quand"
    },
    {
      "start": 5705.4,
      "end": 5714.84,
      "text": "des personnes différentes possède certaines tout ou partie d'un immeuble les parties communes etc on"
    },
    {
      "start": 5714.84,
      "end": 5718.56,
      "text": "reparlera si vous voulez au cours d'une audition conférence n'êtes pas idiots de revenir dessus"
    },
    {
      "start": 5718.56,
      "end": 5727.36,
      "text": "donc depuis le premier janvier 2024 je vous mets ici alors je vais écrire la TPE collectif"
    },
    {
      "start": 5730.48,
      "end": 5743.52,
      "text": "1er janvier 2024 monopropriété donc même s'il ya 30 appartements ou 1000 lots mais"
    },
    {
      "start": 5743.52,
      "end": 5752.68,
      "text": "c'est procédé par une seule société ou copro de plus de 200 lots"
    },
    {
      "start": 5752.68,
      "end": 5762.16,
      "text": "le DPE collectif est déjà en oeuvre 1er janvier 2025"
    },
    {
      "start": 5762.16,
      "end": 5771.32,
      "text": "copro je vais mettre un S c'est pas très joli"
    },
    {
      "start": 5771.32,
      "end": 5782.52,
      "text": "alors là on est sûr que ce sont bien les lots il n'y a pas de doute"
    },
    {
      "start": 5782.52,
      "end": 5788.04,
      "text": "il n'y a pas de clippant là ?"
    },
    {
      "start": 5788.04,
      "end": 5799.32,
      "text": "voilà je vais mettre un aussi pour être cohérent donc 1er janvier 2025 copropriété de 50 à 200 lots"
    },
    {
      "start": 5799.32,
      "end": 5813.12,
      "text": "et 1er janvier 2026 copropriété de moins de 50 lots"
    },
    {
      "start": 5813.12,
      "end": 5828.08,
      "text": "alors là pour le coup je sais pas pourquoi ils ont mis trois échéances alors que c'est pas compliqué"
    },
    {
      "start": 5828.08,
      "end": 5833.08,
      "text": "à mettre en oeuvre pour des plus ou moins grandes propriétés parce que sur les diagnosticeurs"
    },
    {
      "start": 5833.08,
      "end": 5836.84,
      "text": "qui vont faire ça de toute manière c'est leur boulot ils savent faire donc est ce que c'est pour"
    },
    {
      "start": 5836.84,
      "end": 5840.48,
      "text": "pas créer d'engorgement chez les diagnosticeurs à dire du jour au lendemain il faut toutes les"
    },
    {
      "start": 5840.48,
      "end": 5846.28,
      "text": "copropriétés ça me semble pas hyper pertinent donc là c'est pas comme si en fait il y avait une"
    },
    {
      "start": 5846.28,
      "end": 5850.4,
      "text": "difficulté plus on était petit moins c'était à d'autres portées il suffit de faire venir un"
    },
    {
      "start": 5850.4,
      "end": 5854.4,
      "text": "diagnosticeur et ils s'en occupent donc c'est pas trop trop trop trop trop"
    },
    {
      "start": 5854.4,
      "end": 5861.96,
      "text": "alors qui d'un immeuble de deux appartements sans règlement de copropriété en monopropriété"
    },
    {
      "start": 5861.96,
      "end": 5871.16,
      "text": "c'est une monopropriété si c'est une monopropriété on est concerné c'est monopropriété ou"
    },
    {
      "start": 5871.16,
      "end": 5875.72,
      "text": "copropriété de plus de 200 lots donc si vous avez un immeuble de deux appartements sans règlement"
    },
    {
      "start": 5875.72,
      "end": 5880.76,
      "text": "de copropriété parce qu'il s'agit d'une monopropriété vous êtes conservé donc pas"
    },
    {
      "start": 5880.84,
      "end": 5886.92,
      "text": "de doute là dessus alors comment ça fonctionne procédure de réalisation c'est effectué par un"
    },
    {
      "start": 5886.92,
      "end": 5891.72,
      "text": "diagnosticre certifié donc indépendant et impartial comme tous les diagnosticre pas de problème là"
    },
    {
      "start": 5891.72,
      "end": 5895.8,
      "text": "dessus il est possible d'établir le dpe alors c'est là qu'on a des trucs ça va être un peu"
    },
    {
      "start": 5895.8,
      "end": 5899.36,
      "text": "le bordel voyez je vous disais il ya des machins qui se téléscrattent un peu il est possible d'établir"
    },
    {
      "start": 5899.36,
      "end": 5906.2,
      "text": "le dpe sur la base d'une visite d'un échantillon de logement et on extrapole les données à"
    },
    {
      "start": 5906.2,
      "end": 5912.68,
      "text": "l'ensemble de l'immeuble ça ça va être un peu le bordelos croyez moi ça veut dire que sur une"
    },
    {
      "start": 5912.68,
      "end": 5920.92,
      "text": "copropriété de 400 lots comprend qu'on puisse pas faire la visite des 400 lots pour tout vérifier"
    },
    {
      "start": 5920.92,
      "end": 5925.0,
      "text": "et bien il va falloir piocher alors je sais pas encore combien ça je pense que ce sera"
    },
    {
      "start": 5925.0,
      "end": 5933.24,
      "text": "défini par décret plus tard il va falloir piocher un certain nombre de logements peut-être 10%"
    },
    {
      "start": 5933.24,
      "end": 5940.76,
      "text": "j'en sais rien j'ai pas trouvé cette info alors j'ai pas vu où il fallait un pourcentage de logements"
    },
    {
      "start": 5940.76,
      "end": 5946.56,
      "text": "on va dire 10% donc sur 200 lots ça fait 20 logements représentatifs donc un au premier"
    },
    {
      "start": 5946.56,
      "end": 5951.96,
      "text": "un au deuxième un au troisième à l'ail ouest à l'ail est je sais pas quoi et sur la base de la"
    },
    {
      "start": 5951.96,
      "end": 5958.8,
      "text": "moyenne de cdpe on va extraimpoler au reste de la copropriété ça je sens ça pas être facile et"
    },
    {
      "start": 5958.8,
      "end": 5963.96,
      "text": "que ça risque de causer des recours au tribunal administratif on verra ça plus tard de toute"
    },
    {
      "start": 5963.96,
      "end": 5970.08,
      "text": "manière le syndic fourni toutes les informations nécessaires c'est une obligation qu'il a sur"
    },
    {
      "start": 5970.08,
      "end": 5976.0,
      "text": "les équipements collectifs et l'isolation du bâtiment ça veut dire que le syndic doit participer et"
    },
    {
      "start": 5976.0,
      "end": 5981.12,
      "text": "j'imagine qu'il va se faire une joie de le facturer car le syndic il suffit qu'il ouvre une porte pour"
    },
    {
      "start": 5981.12,
      "end": 5984.84,
      "text": "faire rentrer une grand-mère chez eux qui vient poser une question pour facturer une ouverture de"
    },
    {
      "start": 5984.84,
      "end": 5991.8,
      "text": "portes ils sont assez forts pour ça la réglementation de la facturation des syndic n'est pas encore"
    },
    {
      "start": 5991.8,
      "end": 5999.36,
      "text": "abouti croyez-moi alors qu'est ce qu'il contient il évalue la performance énergétique de tout"
    },
    {
      "start": 5999.36,
      "end": 6004.84,
      "text": "l'immeuble entier y compris les parties communes qui potentiellement sont chauffés ne sont pas"
    },
    {
      "start": 6004.84,
      "end": 6011.28,
      "text": "chauffés etc les caves et tout ça il donne une note à l'immeuble de a ag on connaît comme d'habitude"
    },
    {
      "start": 6011.64,
      "end": 6019.64,
      "text": "selon la consommation énergétique et les émissions de co2 et ça vous connaissez déjà il inclut ça"
    },
    {
      "start": 6019.64,
      "end": 6023.32,
      "text": "c'est intéressant mais c'est de plus en plus le cas dans tous les dp et en plus dans les audites"
    },
    {
      "start": 6023.32,
      "end": 6029.16,
      "text": "énergétiques des recommandations de travaux pour améliorer la performance énergétique du bâtiment"
    },
    {
      "start": 6029.16,
      "end": 6037.6,
      "text": "isabel nous demande qui paye ce dp au collectif les copropriétaires donc c'est le syndic qui"
    },
    {
      "start": 6037.6,
      "end": 6041.64,
      "text": "doit le faire établir et s'est facturé aux copropriétaires en fonction de leur"
    },
    {
      "start": 6041.64,
      "end": 6050.2,
      "text": "tantieme en fonction de leur tantieme de charge générale tout simplement validité et renouvellement"
    },
    {
      "start": 6050.2,
      "end": 6056.44,
      "text": "ma 10 ans bien entendu on renouvelle ou on met à jour tous les 10 ans le renouvellement n'est"
    },
    {
      "start": 6056.44,
      "end": 6063.6,
      "text": "pas requis si le dp antérieur est postérieurs au 1er juillet 2021 et qu'ils donnent une classe"
    },
    {
      "start": 6063.6,
      "end": 6070.84,
      "text": "a b ou c ça veut dire quoi ça veut dire donc je peux vous mettre ici validité 10 ans"
    },
    {
      "start": 6070.84,
      "end": 6080.4,
      "text": "mais ça vous connaissez déjà parce que c'est le cas pour les dp mais pas de renouvellement"
    },
    {
      "start": 6080.4,
      "end": 6091.0,
      "text": "si un dp collectif parce que on peut déjà faire établir des dp au collectif ça n'était"
    },
    {
      "start": 6091.0,
      "end": 6096.44,
      "text": "pas obligatoire mais ça avait lieu dans un certain nombre de cas un dp au collectif"
    },
    {
      "start": 6096.44,
      "end": 6111.32,
      "text": "a été fait entre le 1er juillet 2021 c'est à dire la date de mise en application du nouveau dp"
    },
    {
      "start": 6111.32,
      "end": 6129.4,
      "text": "et le 1er janvier 2024 qui attribue une note de a b ou c ça veut dire que si un dp collectif"
    },
    {
      "start": 6129.4,
      "end": 6136.4,
      "text": "a été fait entre le 1er juillet 2021 et le 1er janvier 2024 et que la note a été à b ou c on n'a"
    },
    {
      "start": 6136.4,
      "end": 6144.28,
      "text": "pas l'obligation de le renouveler maintenant c'est un peu une espèce de rétroactivité"
    },
    {
      "start": 6144.28,
      "end": 6150.96,
      "text": "ok alors quelle est l'implication pour les compropriétés elle vise d'encourager bien"
    },
    {
      "start": 6150.96,
      "end": 6154.88,
      "text": "l'entendu l'amélioration de la performance énergétique des baximents pour réduire"
    },
    {
      "start": 6154.88,
      "end": 6161.16,
      "text": "l'impact environnemental la loi climat et résilience du 24 août 2021 bien sûr elle peut donner alors"
    },
    {
      "start": 6161.16,
      "end": 6166.56,
      "text": "ça c'est vrai on verra ce qui en sera véritablement auprès des gens elle peut"
    },
    {
      "start": 6166.56,
      "end": 6171.32,
      "text": "influencer les décisions sur les travaux de rénovation les investissements en matière"
    },
    {
      "start": 6171.32,
      "end": 6178.76,
      "text": "d'efficacité énergétique et donc les choix des potentiels futurs acquéreurs parce que si les"
    },
    {
      "start": 6178.76,
      "end": 6190.92,
      "text": "futurs acquéreurs voient à l'issue de ce dp que ça implique dans le plan pluriannuel de travaux"
    },
    {
      "start": 6190.92,
      "end": 6195.68,
      "text": "revient au plan pluriannuel de travaux qui juste au dessus des travaux à faire qui seront"
    },
    {
      "start": 6195.68,
      "end": 6202.0,
      "text": "éventuellement financés pour partie avec des subventions etc ça peut pour l'acquérreur se"
    },
    {
      "start": 6202.0,
      "end": 6209.56,
      "text": "révéler une belle aubaine ou au contraire un bien à fuir donc ça peut avoir une influence et sur"
    },
    {
      "start": 6209.56,
      "end": 6213.72,
      "text": "les travaux et sur les décisions des futurs acquéreurs on verra ce qui n'en sera véritablement"
    },
    {
      "start": 6213.72,
      "end": 6220.8,
      "text": "commence à se produire un mais pourquoi pas et pourquoi pas alors interaction je vous dis avec"
    },
    {
      "start": 6220.8,
      "end": 6225.4,
      "text": "le dp individuel d'aujourd'hui qu'on connaît et ben il va coexister il y aura les deux ça veut dire"
    },
    {
      "start": 6225.4,
      "end": 6232.28,
      "text": "que lorsque vous vendrez un appartement chez le notaire il y aura les deux il y aura le dp individuel"
    },
    {
      "start": 6232.28,
      "end": 6239.24,
      "text": "et il y aura fourni par le syndic avec le carnet d'entretien global au notaire le dp collectif"
    },
    {
      "start": 6239.24,
      "end": 6246.92,
      "text": "je pense que c'est le syndic qui le fournira parce que le vendeur pourrait en avoir un exemplaire"
    },
    {
      "start": 6246.92,
      "end": 6253.16,
      "text": "et fournir mais le notaire le demandera de toute manière au syndic avec le prêt à dater avec"
    },
    {
      "start": 6253.16,
      "end": 6260.88,
      "text": "tout ce tout ce genre de choses alors il reste une question en suspens là j'ai vu aussi sur le blog"
    },
    {
      "start": 6260.88,
      "end": 6267.8,
      "text": "alors d'un autre avocat un autre avocat qui se posait la question il disait ah mais nous on va"
    },
    {
      "start": 6267.8,
      "end": 6273.36,
      "text": "avoir du travail nous les avocats parce que qu'est ce qui va se passer quand tu auras des pe collectif"
    },
    {
      "start": 6273.36,
      "end": 6280.92,
      "text": "et en détail individuel qui ne disent pas la même chose qui sont totalement divergents il se disait"
    },
    {
      "start": 6280.92,
      "end": 6285.68,
      "text": "qu'il y a moins d'expérience ça sent le bon travail pour les avocats et bah oui tiens pourquoi"
    },
    {
      "start": 6285.68,
      "end": 6291.96,
      "text": "pas et donc il reste cette question en suspens qu'est ce qui va se passer entre un dp collectif"
    },
    {
      "start": 6291.96,
      "end": 6298.28,
      "text": "d'un certain type un dp individuel d'un autre type à bientôt et marre on a terminé de toute"
    },
    {
      "start": 6298.28,
      "end": 6304.68,
      "text": "manière donc vous pouvez partir vous pouvez partir tranquille voilà ce qu'il en est pour le dp collectif"
    },
    {
      "start": 6304.68,
      "end": 6312.72,
      "text": "les amis donc j'en ai terminé moi sur mes trois trois petites choses à voir est ce que vous avez"
    },
    {
      "start": 6312.72,
      "end": 6318.24,
      "text": "des questions est ce que vous avez des questions vous voulez que je vous envoie mes petites notes"
    },
    {
      "start": 6322.96,
      "end": 6327.52,
      "text": "oui je vais vous faire un petit pdf je vais vous faire tout de suite parce que sinon je ne connais"
    },
    {
      "start": 6327.52,
      "end": 6342.6,
      "text": "je ne ferai jamais donc je vais vous faire ça tout de suite allez j'enregistre alors attendez je"
    },
    {
      "start": 6342.6,
      "end": 6351.48,
      "text": "vous fais en pdf parce que enregistrer sous parcourir"
    },
    {
      "start": 6359.48,
      "end": 6365.72,
      "text": "je le mets dans un est ce que ma dropbox à synchroniser comme ça c'est loin d'être"
    },
    {
      "start": 6365.72,
      "end": 6369.52,
      "text": "et n'est ce que j'ai un gros problème de synchronisation de dropbox aujourd'hui"
    },
    {
      "start": 6369.52,
      "end": 6379.0,
      "text": "enregistré on va voir si j'arrive à la synchroniser sinon vous pourrez la demander à l'animation alors"
    },
    {
      "start": 6379.0,
      "end": 6391.92,
      "text": "est ce que ça se synchronise documents transférés non ma dropbox à pas l'air de la synchroniser tout"
    },
    {
      "start": 6391.92,
      "end": 6398.24,
      "text": "de suite on va voir si ça bouge un petit peu chargement court non modifié dans block dot power"
    },
    {
      "start": 6398.24,
      "end": 6404.96,
      "text": "rename non je vais parce que je peux pas vous transférer affiché comme ça c'est pas possible"
    },
    {
      "start": 6404.96,
      "end": 6415.04,
      "text": "il faut à bientôt philippe à très très bientôt on va attendre que ça synchronise ça synchronise pas"
    },
    {
      "start": 6415.04,
      "end": 6420.24,
      "text": "je donne à matthieu pour qu'il pour qu'il vous la donne plus tard alors les questions questions"
    },
    {
      "start": 6420.32,
      "end": 6425.32,
      "text": "diverses de guillaume je me demande si dans le cadre d'un achat de terrain est ce que l'étudiant"
    },
    {
      "start": 6425.32,
      "end": 6429.4,
      "text": "est obligatoire ou est ce qu'elle peut être prise en charge par l'acheteur ou la mairie si c'est dans"
    },
    {
      "start": 6429.4,
      "end": 6433.28,
      "text": "une zone d'activité commerciale ou artisanale à c'est complètement différent ici dans une zone"
    },
    {
      "start": 6433.28,
      "end": 6439.28,
      "text": "d'activité commerciale ou artisanale parce qu'on n'est pas concerné par les terrains à construire"
    },
    {
      "start": 6439.28,
      "end": 6445.08,
      "text": "dans le but de dans les terrains oui c'est ça nu à construire dans le but de recevoir une"
    },
    {
      "start": 6445.08,
      "end": 6451.84,
      "text": "une comment ça s'appelle une habitation donc oui effectivement vous pouvez tout à fait être dans"
    },
    {
      "start": 6451.84,
      "end": 6455.12,
      "text": "le cas d'exception qui peut être fait par l'acquérreur parce que l'acquérreur est un"
    },
    {
      "start": 6455.12,
      "end": 6462.08,
      "text": "professionnel par la mairie par contre c'est si la mairie veut derrière relouer les terrains mais"
    },
    {
      "start": 6462.08,
      "end": 6468.12,
      "text": "oui ça serait possible je suis concerné personnellement le syndic va passer avec"
    },
    {
      "start": 6468.12,
      "end": 6474.16,
      "text": "la société à des x groupe nous dit et l'audit je disais qu'elle décalage qu'elle décale des"
    },
    {
      "start": 6474.2,
      "end": 6478.32,
      "text": "collectifs a été sûrement dû pour ne pas surcharger les artisans qui devront éliser les travaux"
    },
    {
      "start": 6478.32,
      "end": 6483.76,
      "text": "votés peut-être ou pour pas surcharger les diagnostiqueurs c'est possible je sais pas je"
    },
    {
      "start": 6483.76,
      "end": 6491.04,
      "text": "sais pas ils veulent peut-être pas faire la même bêtise qu'avec notamment qu'à yopi est-ce que vous"
    },
    {
      "start": 6491.04,
      "end": 6494.64,
      "text": "pourrez me transmettre le fichier qu'on doit faire pour la montée en gamme celui avec la 3d"
    },
    {
      "start": 6494.64,
      "end": 6504.44,
      "text": "oui le fichier de montée en gamme bien sûr bien sûr il est là pouf je peux vous le donner à"
    },
    {
      "start": 6504.44,
      "end": 6511.48,
      "text": "tous s'appelle gris concurrente celui là normalement il est déjà synchronisé avec et ben non alors"
    },
    {
      "start": 6511.48,
      "end": 6515.92,
      "text": "attendez je vais essayer de m'y prendre différemment bougez pas bougez pas je vais essayer d'aller"
    },
    {
      "start": 6515.92,
      "end": 6519.8,
      "text": "directement sur le site de dropbox pour vous le donner"
    },
    {
      "start": 6519.8,
      "end": 6533.0,
      "text": "je l'ai mis où ça corp lucarn coaching haut de gamme alors corp"
    },
    {
      "start": 6533.0,
      "end": 6545.4,
      "text": "je vais vous le donner à tous ce truc là lucarn pardon coaching haut de gamme si vous voulez"
    },
    {
      "start": 6545.4,
      "end": 6552.6,
      "text": "que je vous le réexplique à tous rapidement avant qu'on commence gris concurrente copier le"
    },
    {
      "start": 6552.6,
      "end": 6556.76,
      "text": "lien ça il est déjà synchronisé je peux vous le donner à tous oui c'est ça celui qu'on a vu la"
    },
    {
      "start": 6556.76,
      "end": 6560.2,
      "text": "semaine dernière avec marjorie si vous voulez dans un instant je vous le réexplique à tous ceux qui"
    },
    {
      "start": 6560.2,
      "end": 6566.52,
      "text": "sont intéressés par le coaching haut de gamme envoyer à tous voici le lien dropbox normalement"
    },
    {
      "start": 6566.52,
      "end": 6572.04,
      "text": "vous l'avez tous j'ai fait ma gris je peux faire le stage montée en gamme dès que possible alors"
    },
    {
      "start": 6572.08,
      "end": 6578.68,
      "text": "je vous remontre ce fichier peut-être qui peut vous intéresser est ce que ça a synchronisé le"
    },
    {
      "start": 6578.68,
      "end": 6587.44,
      "text": "petit pilière que je viens de faire ou pas documents transférés date de modification"
    },
    {
      "start": 6587.44,
      "end": 6592.2,
      "text": "non ces photos mandat électronique recto et verso"
    },
    {
      "start": 6592.2,
      "end": 6608.96,
      "text": "non on l'a pas encore on n'a pas encore synchronisé alors je vous explique ce petit fichier excel pour"
    },
    {
      "start": 6608.96,
      "end": 6617.84,
      "text": "ceux qui sont intéressés par le la montée en gamme il y a ce fichier à replier je réexplique à ceux"
    },
    {
      "start": 6617.84,
      "end": 6624.48,
      "text": "qui sont intéressés le voilà ce fichier qui est un fichier excel que vous pouvez ouvrir avec tous"
    },
    {
      "start": 6624.48,
      "end": 6630.56,
      "text": "les avec microsoft excel ou avec les autres logiciels gratuits ou payant de votre choix"
    },
    {
      "start": 6630.56,
      "end": 6637.4,
      "text": "d'abord il doit contenir la liste de tous vos concurrents c'est à dire que vous allez sur"
    },
    {
      "start": 6637.4,
      "end": 6643.16,
      "text": "ce loger ou sur le bon coin et vous mettez le nom de chacun de vos concurrents avec le"
    },
    {
      "start": 6643.16,
      "end": 6649.68,
      "text": "nombre de mandats qu'il a en ligne le nombre de négociateurs identifiables et un lien vers son"
    },
    {
      "start": 6649.68,
      "end": 6659.8,
      "text": "barème d'honoraires deuxième chose on va faire la moyenne mais ça on le fera ensemble éventuellement"
    },
    {
      "start": 6659.8,
      "end": 6666.72,
      "text": "de toutes les grilles concurrentes c'est un gros travail à faire une première fois mais après vous"
    },
    {
      "start": 6666.72,
      "end": 6671.56,
      "text": "êtes tranquille c'est à dire que le concurrent numéro un qu'on aura mis ici imaginons qu'ici on"
    },
    {
      "start": 6671.6,
      "end": 6678.16,
      "text": "a mis agence du bai froid il a 30 mandats en ligne et il a trois négociateurs et sa grille d'honoraires"
    },
    {
      "start": 6678.16,
      "end": 6684.96,
      "text": "elle est là et bien ici je vais aller découper sa grille d'honoraires je vais aller découper"
    },
    {
      "start": 6684.96,
      "end": 6691.52,
      "text": "sa grille d'honoraires pour mettre toutes les tranches tous les paliers d'honoraires de l'agence"
    },
    {
      "start": 6691.52,
      "end": 6698.76,
      "text": "du bai froid et ensuite préparer avec la forêt iad et ainsi de suite en pourcentage et en euros je"
    },
    {
      "start": 6698.8,
      "end": 6704.4,
      "text": "vous ai mis une petite calculette interactive ici en pourcentage pour que vous puissiez si"
    },
    {
      "start": 6704.4,
      "end": 6708.4,
      "text": "vous avez un pourcentage sur leur site faire le montant en euros ou si vous avez un montant"
    },
    {
      "start": 6708.4,
      "end": 6716.68,
      "text": "en euros sur leur site faire un pourcentage ensuite il faut aller regarder des biens"
    },
    {
      "start": 6716.68,
      "end": 6723.84,
      "text": "spectaculaires qui sont soit dans tactiquemos soit dans le bon coin et ailleurs il se trouve"
    },
    {
      "start": 6723.84,
      "end": 6727.56,
      "text": "dans quelle ville est ce qu'ils sont dans une agence si oui laquelle quel est le net vendeur"
    },
    {
      "start": 6727.76,
      "end": 6731.32,
      "text": "quels sont les honoraires le cas échéant et quel est le lien vers l'annonce du bien les"
    },
    {
      "start": 6731.32,
      "end": 6737.04,
      "text": "biens spectaculaires ce sont des biens chers très bons mais qui ne se vendent pas parce qu'ils"
    },
    {
      "start": 6737.04,
      "end": 6741.08,
      "text": "sont trop chers c'est des châteaux c'est des manoirs c'est des vieilles commanderies les"
    },
    {
      "start": 6741.08,
      "end": 6747.72,
      "text": "templiers je ne sais pas quoi il en reste il reste quelques commanderies templières certaines"
    },
    {
      "start": 6747.72,
      "end": 6756.08,
      "text": "ont été plus ou moins bien préservées la plupart sont en ruine mais il en reste quelques-unes on"
    },
    {
      "start": 6756.08,
      "end": 6762.16,
      "text": "dit souvent oui dans le russillon dans le languedoc pas seulement il y en a un petit peu partout"
    },
    {
      "start": 6762.16,
      "end": 6765.2,
      "text": "ça va les templiers étaient présents surtout en france mais également beaucoup en angleterre"
    },
    {
      "start": 6765.2,
      "end": 6772.56,
      "text": "dans toute l'europe au moyen-orient il reste encore leur propriété n'ont pas été détruite"
    },
    {
      "start": 6772.56,
      "end": 6779.48,
      "text": "lorsqu'ils ont été arrêtés absolument pas ils ont été donnés aux hospitaliers ça a été une"
    },
    {
      "start": 6779.48,
      "end": 6783.32,
      "text": "bonne affaire pour eux d'ailleurs une bonne affaire pour anguérant de marie qui a récupéré un tiers"
    },
    {
      "start": 6783.32,
      "end": 6790.48,
      "text": "de leur richesse dit on alors on peut comprendre pourquoi il a si autant influencer le roi pour"
    },
    {
      "start": 6790.48,
      "end": 6797.96,
      "text": "pour les arrêter ensuite vous allez regarder chez vos concurrents non du concurrent non de mandat en"
    },
    {
      "start": 6797.96,
      "end": 6804.12,
      "text": "ligne est ce qu'ils font des maquettes interactives oui non est ce qu'ils font du home staging 3d oui"
    },
    {
      "start": 6804.12,
      "end": 6809.24,
      "text": "non est ce qu'ils ont aussi des drones oui non et est ce qu'ils ont d'autres types de services que"
    },
    {
      "start": 6809.24,
      "end": 6813.44,
      "text": "nous nous n'aurions pas est très important si font des maquettes interactives il faut mettre"
    },
    {
      "start": 6813.44,
      "end": 6819.12,
      "text": "ici le lien vers l'exemple qu'on voit également quel est le type de maquette interactive tout ça"
    },
    {
      "start": 6819.12,
      "end": 6824.68,
      "text": "a pour but d'organiser votre stratégie pour pouvoir vous présenter au propre et de propriétaires"
    },
    {
      "start": 6824.68,
      "end": 6831.04,
      "text": "en sachant ce que font vos concurrents ce qu'ils ne font pas ce qu'ils prétendent faire et à quel"
    },
    {
      "start": 6831.04,
      "end": 6837.8,
      "text": "prix vous serez imbattable sur la prise de mandat on va se servir de ça pour préparer votre stratégie"
    },
    {
      "start": 6837.8,
      "end": 6844.16,
      "text": "de monter en gamme c'est celui on doit voir qui se font réellement c'est la vraie musique oui c'est"
    },
    {
      "start": 6844.16,
      "end": 6847.88,
      "text": "celui là oui oui je veux bien savoir comment monter en gamme j'ai fait ma motive de norbert sur"
    },
    {
      "start": 6847.88,
      "end": 6851.6,
      "text": "grille avec l'ancien tableau et celle du 28 octobre que vous nous avez donné est ce que je dois tout"
    },
    {
      "start": 6851.6,
      "end": 6858.68,
      "text": "refaire sur cette exclc plus complète alors vous pouvez mais le 28 octobre vous aviez déjà normalement"
    },
    {
      "start": 6858.68,
      "end": 6863.64,
      "text": "ce qui était sur ces deux premiers onglets ça ne doit pas avoir beaucoup changé c'est ce qu'il y a"
    },
    {
      "start": 6863.64,
      "end": 6868.84,
      "text": "ici là qui a changé qui a été ajouté depuis normalement donc vérifier véronique mais toute"
    },
    {
      "start": 6868.84,
      "end": 6873.52,
      "text": "manière on regardera ça ensemble lorsque vous ferez la vidéo avec et l'audi je crois que vous"
    },
    {
      "start": 6873.52,
      "end": 6878.08,
      "text": "serez toutes les deux et peut-être delphine qui sait peut-être delphine sur la sèche que les agents"
    },
    {
      "start": 6878.08,
      "end": 6882.44,
      "text": "s'indiquent leur zone horaire de la bonne manière oh oui ils vont tricher vous verrez c'est certain"
    },
    {
      "start": 6882.44,
      "end": 6888.4,
      "text": "ils vont tricher ça c'est une certitude j'en ai qui cache complètement même en vitrine de"
    },
    {
      "start": 6888.4,
      "end": 6892.96,
      "text": "leur agence il ne les met pas c'est tout à fait vrai vous avez entièrement raison est ce qu'on a"
    },
    {
      "start": 6893.0,
      "end": 6899.32,
      "text": "vu les amis où est ce qu'on a d'autres choses à voir des questions auxquelles je n'aurais pas"
    },
    {
      "start": 6899.32,
      "end": 6910.24,
      "text": "répondu regarder si le fichier s'est synchronisé nouveauté 2023 non il n'est pas encore synchronisé"
    },
    {
      "start": 6910.24,
      "end": 6916.72,
      "text": "je revérifie avec dropbox non mais c'est normal je sais que j'ai encore combien de fichiers à"
    },
    {
      "start": 6916.72,
      "end": 6922.76,
      "text": "synchroniser encore 51 995 fichiers à synchroniser avec ma dropbox vous le voyez ici là je"
    },
    {
      "start": 6923.28,
      "end": 6929.6,
      "text": "ne triche pas avec sa sion de 51 955 fichiers donc c'est pour ça que je ne peux pas synchroniser"
    },
    {
      "start": 6929.6,
      "end": 6935.92,
      "text": "ce fichier j'ai fait une mauvaise manip tout à l'heure et puis ça a bloqué ma dropbox pour"
    },
    {
      "start": 6935.92,
      "end": 6941.16,
      "text": "la journée il va falloir attendre un petit peu il n'y a pas que mon cerveau qui a fait pchique tout"
    },
    {
      "start": 6941.16,
      "end": 6948.08,
      "text": "à l'heure ma dropbox aussi donc qu'est ce qu'il y a d'autres questions non on a tout vu bon bah"
    },
    {
      "start": 6948.08,
      "end": 6955.84,
      "text": "écoutez si on a tout vu les amis je vous libère pour ce soir demandez demain le petit fichier"
    },
    {
      "start": 6955.84,
      "end": 6965.84,
      "text": "de la visio avec les notes si vous voulez puisque je l'ai fait il sera directement disponible n'hésitez"
    },
    {
      "start": 6965.84,
      "end": 6971.36,
      "text": "pas si vous souhaitez merci beaucoup à tous et à toutes d'avoir été là bienvenue à Delphine"
    },
    {
      "start": 6971.36,
      "end": 6977.68,
      "text": "encore une fois bienvenue à vous bien entendu les uns et les autres hyper importants les amis"
    },
    {
      "start": 6978.4,
      "end": 6985.36,
      "text": "rentrez le maximum de mandats c'est cru cial crucial crucial crucial vous avez vu que ce"
    },
    {
      "start": 6985.36,
      "end": 6991.72,
      "text": "début d'année est difficile il est poussif on espère tous que le marché se remet en place"
    },
    {
      "start": 6991.72,
      "end": 6998.36,
      "text": "dans les jours semaines mois à venir se remettre en place s'améliore mais vous devez impérativement"
    },
    {
      "start": 6998.36,
      "end": 7003.12,
      "text": "démultiplier vos nombres de mandats votre nombre de mandats c'est super important votre portefeuille"
    },
    {
      "start": 7003.12,
      "end": 7008.24,
      "text": "doit grossir grossir grossir vous ne pouvez pas continuer à vivre avec des portefeuilles"
    },
    {
      "start": 7008.24,
      "end": 7015.04,
      "text": "de mandats d'avant la crise aujourd'hui il faut des portefeuilles de mandats bien plus garni vraiment"
    },
    {
      "start": 7015.04,
      "end": 7022.4,
      "text": "merci à toutes merci à tous je vous souhaite une dernière fois une bonne année je vous embête plus"
    },
    {
      "start": 7022.4,
      "end": 7027.8,
      "text": "avec ça jusqu'à l'année prochaine c'est promis n'oubliez pas ceux d'entre vous qui nous ont pas"
    },
    {
      "start": 7027.8,
      "end": 7034.72,
      "text": "transmis leur assurance leur rcp très important transmettez votre assurance rcp à l'animation"
    },
    {
      "start": 7034.72,
      "end": 7042.24,
      "text": "c'est super important et puis je crois que c'est tout voilà bonne soirée à tous bonne soirée à"
    },
    {
      "start": 7042.24,
      "end": 7046.12,
      "text": "toutes merci beaucoup beaucoup et à très bientôt pour de nouvelles aventures"
    }
  ]
}